{"0":"Lyne bestaan uit 'n oneindige aantal punte;","1":"vlakke 'n oneindige aantal lyne;","2":"volumes 'n oneindige aantal vlakke,","3":"hipervolumes 'n oneindige aantal volumes...","4":"Nee, dit, hierdie meer geometriese, is beslis nie die beste manier om my verhaal te begin nie.","5":"Om 'n fantastiese verhaal se waarheid te bevestig is nou 'n storievertelkonvensie; myne is egter waar.","6":"Ek woon alleen, in 'n woonstel op die vierde verdieping op Calle Belgrano.","7":"Een aand 'n paar maande gelede het ek 'n klop aan die deur gehoor.","8":"Ek het dit oopgemaak en iemand ingestap wat ek nog nooit tevore ontmoet het nie.","9":"Hy was 'n lang man, met onduidelike trekke.","10":"My bysiendheid het my miskien so laat sien.","11":"Alles aan hom het gepraat van 'n eerlike armoede.","12":"Hy was in grys geklee en het 'n grys valse gedra.","13":"Ek het dadelik aangevoel dat hy 'n buitelander is.","14":"Ek het eers gedink hy is 'n ou man;","15":"later het ek opgemerk dat wat my mislei het, was sy yl hare, 'n amper-wit blond, soos 'n Skandinawiër s'n.","16":"In die loop van ons gesprek, wat nie langer as 'n uur sou duur nie, het ek verneem dat hy van die Orkneye kom.","17":"Ek het hom sy sitplek gewys. Die man het 'n oomblik stilgehou voordat hy gepraat het.","18":"Hy het 'n weemoedige lug uitgestraal, net soos ek nou.","19":"“Ek verkoop Bybels,” het hy vir my gesê.","20":"Nie sonder pedanterie nie, het ek geantwoord:","21":"“In hierdie huis is daar verskeie Engelse Bybels, insluitend John Wyclif s’n, die eerste van almal. Ek het ook Cypriano de Valera s'n, Luther s'n - wat, as 'n stuk literatuur, die ergste van die lot is - en 'n kopie van die Vulgaat in Latyn. Soos jy kan sien, is dit nie Bybels wat ek nodig het nie.”","22":"Na 'n kort stilte het hy geantwoord: \"Ek verkoop nie net Bybels nie. Ek kan vir jou 'n heilige boek wys wat jou dalk sal interesseer. Ek het dit in die buitewyke van Bikanir bekom.”","23":"Hy het sy kas oopgemaak en die boek op die tafel neergesit. Dit was 'n lapgebonde oktavo-bundel wat ongetwyfeld deur baie hande gegaan het. Ek het die boek ondersoek; sy onverwagte heft het my verras. Op die ruggraat was Holy Writ gedruk en daaronder Bombay.","24":"\"Van die negentiende eeu af het ek gevaar,\" het ek opgemerk.","25":"\"Ek weet nie. Ek het nog nooit geweet nie,” was die reaksie.","26":"Ek het dit lukraak oopgemaak. Die karakters was onbekend. Die bladsye, wat vir my verslete en van swak tipografiese gehalte voorgekom het, is in twee kolomme gedruk soos 'n Bybel. Die teks was beknop en in versreëls gerangskik. In die boonste hoek van elke bladsy was Arabiese syfers. Dit het my aandag getrek dat die ewe bladsy, kom ons sê, die nommer 40 514 en die onewe bladsy wat op 999 gevolg het, gedra het. Ek het omgeblaai; die agterkant het 'n agtsyfergetal gedra. Daar is ook 'n klein illustrasie gedruk, soos dié in woordeboeke: 'n anker wat met pen en ink geteken is, asof deur 'n kind se ongeskoolde hand.","27":"Dit was toe dat die vreemdeling vir my sê:","28":"“Bestudeer die bladsy goed. Jy sal dit nooit weer sien nie.”","29":"Daar was 'n bedreiging in wat hy gesê het, maar nie in sy stem nie.","30":"Ek het kennis geneem van die bladsy en die volume gesluit. Ek het dit dadelik weer oopgemaak.","31":"Vergeefs het ek bladsy na bladsy na die figuur van die anker gesoek. Om my ongemak weg te steek, het ek vir hom gesê:","32":"\"Hierdie is 'n weergawe van die Skrif in een of ander Hindoestaanse taal, reg?\"","33":"“Nee,” het hy geantwoord.","34":"Toe laat hy sy stem sak asof hy 'n geheim aan my toevertrou:","35":"“Ek het die boek in 'n klein dorpie op die vlaktes vir 'n paar roepies en 'n Bybel bekom. Sy eienaar het nie geweet hoe om te lees nie. Ek vermoed dat hy die Boek van Boeke as 'n amulet gesien het. Hy was van die laagste kaste; mense kon nie op sy skaduwee trap sonder besmetting nie. Hy het vir my gesê dat sy boek die Boek van Sand genoem word, want nie die boek of sand het 'n begin of 'n einde nie.”","36":"Hy het voorgestel ek probeer die eerste bladsy vind.","37":"Ek het my linkerhand op die omslag geplaas en die boek oopgemaak met my duim en wysvinger amper raak. Al my pogings was nutteloos: verskeie bladsye het altyd tussen die omslag en my hand gelê. Dit was asof die bladsye uit die boek uitspruit.","38":"\"Soek nou vir die laaste bladsy.\"","39":"Weer het ek misluk; Ek het net daarin geslaag om te stamel in 'n stem wat nie my eie is nie:","40":"“Dit kan nie wees nie.”","41":"Die Bybelverkoper het altyd in 'n sagte stem gesê:","42":"“Dit kan nie wees nie, tog is dit. Die aantal bladsye in hierdie boek is presies oneindig. Geen bladsy is die eerste nie; nie die laaste nie. Ek weet nie hoekom hulle op hierdie arbitrêre manier genommer is nie. Miskien is dit om te demonstreer dat ’n oneindige reeks enige getal insluit.”","43":"Later, asof hy hardop dink:","44":"“As die ruimte oneindig is, is ons op geen spesifieke punt in die ruimte nie. As tyd oneindig is, is ons in geen spesifieke tydstip nie.”","45":"Sy mymeringe het my geïrriteer. Ek het hom gevra:","46":"\"Jy is 'n godsdienstige man, is jy nie?\"","47":"“Ja, ek is Presbiteriaans. My gewete is skoon. Ek is seker ek het nie die boorling bedrieg toe ek vir hom die Here se Woord gegee het in ruil vir sy diaboliese boek nie.”","48":"Ek het hom verseker dat hy geen rede het om homself te verwyt nie, en ek het hom gevra of hy net deur hierdie lande gaan. Hy het geantwoord dat hy dit oorweeg om oor 'n paar dae na sy vaderland terug te keer. Dit was toe dat ek geleer het hy is Skot, van die Orkney-eilande. Ek het vir hom gesê dat ek 'n spesiale liefde vir Skotland het weens my liefde vir Stevenson en Hume.","49":"\"En van Robbie Burns,\" het hy reggestel.","50":"Terwyl ons gepraat het, het ek voortgegaan om die oneindige boek te verken. Met 'n valse onverskilligheid het ek hom gevra:","51":"“Is jy van plan om hierdie eienaardige eksemplaar aan die Britse Museum aan te bied?”","52":"\"Geen. Ek bied dit vir jou aan,” het hy gesê en ’n duur prys aangebied.","53":"Ek het in alle eerlikheid geantwoord dat die prys vir my te hoog is en ek het in gedagte gebly. Na 'n paar minute het ek met 'n plan vorendag gekom.","54":"\"Ek stel 'n handel voor,\" het ek gesê. “Jy het hierdie boek vir 'n paar roepies en die Heilige Skrif gekry; Ek bied jou my aftreefondse aan, wat ek pas betaal is, en die Wyclif Bybel in gotiese letters. Ek het dit by my ouers geërf.”","55":"\"'n Swartletter Wyclif!\" prewel hy.","56":"Ek het na my slaapkamer gegaan en ek het die geld en boek teruggebring. Hy het die blaaie omgeblaai en die binding met die ywer van 'n bibliofiel bestudeer.","57":"\"Dit is 'n ooreenkoms,\" het hy gesê.","58":"Ek was verstom dat hy nie onderhandel het nie. Eers daarna het ek besef dat hy my huis binnegegaan het met die bedoeling om die boek te verkoop. Hy het nie die rekeninge getel nie; hy het hulle weggesit.","59":"Ons het gesels oor Indië, die Orkneye en die Noorse jarls wat hulle regeer het. Die nag het geval toe hy weg is. Ek het hom nooit weer gesien nie, en ek ken ook nie sy naam nie.","60":"Ek het gedink om die Boek van Sand in die spasie te hou wat deur die Wyclif Bybel se afwesigheid agtergelaat is. Op die ou end het ek gekies om dit weg te steek agter verskeie misvormde volumes van Duisend en Een Nag. Ek het gaan slaap en kon nie slaap nie. So drie of vier die oggend het ek die lig aangeskakel. Ek het na die onmoontlike boek gesoek en sy blaaie omgeblaai. In een van hulle het ek 'n masker gedruk gesien. In die hoek het die bladsy 'n nommer gedra - ek onthou nie meer watter nie - wat tot die negende mag verhef is.","61":"Ek het my skat aan niemand gewys nie. Teen die vreugde van die besit van die boek het die vrees gegroei dat dit gesteel sou word, en later die vermoede dat dit nie werklik oneindig was nie. Albei hierdie bekommernisse het my reeds langdurige misantropie vererger.","62":"Ek het min vriende gehad wat nog geleef het; Ek het opgehou om hulle te sien. Prisoner of the Book, ek het amper nooit die huis verlaat nie. Ek het die verslete ruggraat en deksel met 'n vergrootglas ondersoek, en ek het die moontlikheid van 'n soort kunsgreep verdiskonteer. Ek het gevind dat die klein illustrasies tweeduisend bladsye van die een na die ander gespasieer was. Ek het hulle opgeteken in 'n klein alfabetiese notaboek, wat nie lank geneem het om te vul nie. Hulle het nooit herhaal nie. Snags, in die skaars intervalle slapeloosheid sy houvas onttrek oor, het ek gedroom van die boek.","63":"Die somer het tot 'n einde gekom en ek het besef dat die boek monsteragtig was. Daar was geen troos in die gedagte dat ek nie minder monsteragtig was nie, wat die boek met oë gewaar en dit met tien spykervingers aangeraak het. Ek het gevoel dat die boek 'n nagmerrieagtige voorwerp was, iets onwelvoegliks wat die werklikheid belaster en in gedrang bring.","64":"Ek het aan vuur gedink, maar ek was bang dat die verbranding van 'n oneindige boek net so oneindig sou wees en die planeet met rook sou versmoor.","65":"Ek onthou dat ek gelees het dat die beste plek om 'n blaar weg te steek in 'n woud is. Voordat ek afgetree het, het ek in die Nasionale Biblioteek gewerk, wat nege-honderdduisend boeke gehuisves het; Ek weet regs van die voorportaal daal 'n geboë trap af na die kelder, waar die koerante en kaarte gebêre word. Ek het vir 'n oomblik die bibliotekarisse se onoplettendheid benut om die Boek van Sand in een van die vogtige rakke te verloor. Ek het probeer om nie te sien hoe hoog of hoe ver van die deur af nie.","66":"Ek voel nou ietwat verlig, maar ek vermy om selfs by Mexicostraat verby te gaan.","67":"Vertaler se notas","68":"1. Die aanhaling verskyn in Engels in die Spaanse oorspronklike.","69":"2. Die Nasionale Biblioteek van Argentinië word in Mexicostraat (calle México) in Buenos Aires gevind."}