{"0":"Ntrɛwmu yɛ nsɛntitiriw dodow a enni ano;","1":"planes a ɛyɛ nkyerɛwde dodow a enni ano;","2":"volumes wimhyɛn dodow a enni ano, .","3":"hypervolumes dodow a enni ano a ɛyɛ volumes...","4":"Dabi, eyi, geometrico kɛse yi, akyinnye biara nni ho sɛ ɛnyɛ ɔkwan a eye sen biara a mɛfa so afi m’anansesɛm ase.","5":"Mprempren anansesɛm bi a ɛyɛ nwonwa nokware a wobesi so dua no yɛ abakɔsɛm a wɔka ho nhyiam; nanso me de no yɛ nokware.","6":"Me nkutoo na mete, wɔ abansoro dan bi a ɛto so anan mu wɔ Calle Belgrano.","7":"Anwummere bi asram kakraa bi a atwam ni no, metee sɛ obi rebɔ ɔpon no mu.","8":"Mibuee mu na obi a minhyiaa no da nantew mu.","9":"Ná ɔyɛ ɔbarima tenten, na na ne ho nyɛ fɛ.","10":"Ebia m’ani a mihui no maa mihuu no saa.","11":"Ne ho biribiara kaa ohia a wodi nokware ho asɛm.","12":"Ná ɔhyɛ atade a ɛyɛ fitaa na okura valise a ɛyɛ fitaa.","13":"Mihui ntɛm ara sɛ ɔyɛ ɔhɔho.","14":"Mfiase no na misusuw sɛ ɔyɛ akwakoraa;","15":"akyiri yi mihui sɛ nea ɛdaadaa me ne ne ti nhwi a ɛyɛ mmerɛw, a ɛkame ayɛ sɛ ɛyɛ bruu fitaa, te sɛ Scandinavia de.","16":"Wɔ yɛn nkɔmmɔbɔ a na ɛrenkyɛ nsen dɔnhwerew biako mu no, mihui sɛ ofi Orkneys.","17":"Mekyerɛɛ no n’akongua. Ɔbarima no gyinaa hɔ kakra ansa na ɔrekasa.","18":"Ɔde awerɛhow mframa bi fi mu bae, sɛnea meyɛ mprempren no.","19":"Ɔka kyerɛɛ me sɛ: “Metɔn Bible.","20":"Ɛnyɛ sɛ pedantry nni mu na mibuae sɛ:","21":"“Wɔ saa ofie yi mu no, Engiresi Bible ahorow pii wɔ hɔ, a John Wyclif de no ka ho, nea edi kan koraa. Mewɔ Cypriano de Valera’s, Luther’s nso — a sɛ́ nhoma no, ɛyɛ nea enye koraa wɔ lot no mu — ne Vulgate a ɛwɔ Latin kasa mu no bi. Sɛnea wubetumi ahu no, ɛnyɛ Bible ahorow na mihia.”","22":"Bere a ɔyɛɛ komm bere tiaa bi akyi no obuae sɛ: “Ɛnyɛ Bible nkutoo na metɔn. Metumi akyerɛ wo nhoma kronkron bi a ebia w’ani begye ho. Minyaa bi wɔ Bikanir kurotia.”","23":"Obuee ne kuruwa no de nhoma no too pon no so. Na ɛyɛ octavo volume a wɔde ntama akyekyere a akyinnye biara nni ho sɛ na atwam wɔ nsa pii mu. Mehwehwɛɛ nhoma no mu; ne mu duru a na menhwɛ kwan no maa me ho dwiriw me. Wɔkyerɛw Holy Writ wɔ akyi berɛmo no so na na wɔkyerɛw saa Bombay no ase.","24":"Mehyɛɛ no nsow sɛ: “Efi afeha a ɛto so dunkron no mu no, na mede me ho bɛto asiane mu.”","25":"\"Mennim. M’anim da,” ne mmuae a wɔde mae.","26":"Mibuee no kwa. Ná nnipa a wɔka ho asɛm no nnim. Wotintim nkratafa a na ɛte sɛ nea asɛe na ɛnyɛ nea wɔde tintim nhoma no wɔ adum abien mu te sɛ Bible. Ná nkyerɛwee no yɛ hihiaa na wɔahyehyɛ no nkyekyem ahorow mu. Ná Arabic akontaahyɛde ahorow wɔ kratafa biara atifi fam. Ɛtwee m’adwene sɛ kratafa a wɔde nɔma a ɛyɛ pɛ no kura, momma yɛnka sɛ, nɔma 40,514 ne kratafa a nɔma a ɛnyɛ pɛ a edii 999. Medanee kratafa no; na nɔma a ɛwɔ ahinanan awotwe wɔ kratafa a ɛwɔ soro no so. Wotintim mfonini ketewaa bi nso, te sɛ nea ɛwɔ nsɛm asekyerɛ nhoma mu no: sɛkyɛ a wɔde kyerɛwdua ne ink atwe, te sɛ nea abofra nsa a onni ahokokwaw na ɛtwee.","27":"Saa bere no na ɔhɔho no ka kyerɛɛ me sɛ:","28":"“Sua kratafa no yiye. Worenhu bio da.”","29":"Na ahunahuna bi wɔ nea ɔkae no mu, nanso na ɛnyɛ ne nne mu.","30":"Mehyɛɛ kratafa no nsow na metoo nne no mu. Mesan buee mu ntɛm ara.","31":"Ɔkwa na mehwehwɛɛ ankora no mfonini, kratafa biara. Nea ɛbɛyɛ na mede me yaw no asie no, meka kyerɛɛ no sɛ:","32":"“Eyi yɛ Kyerɛwnsɛm no nkyerɛase bi a ɛwɔ Hindustan kasa bi mu, ɛnte saa?”","33":"Obuae sɛ: “Dabi.","34":"Afei ɔbrɛɛ ne nne ase te sɛ nea ɔde ahintasɛm bi ahyɛ me nsa.","35":"“Minyaa nhoma no wɔ kurow ketewa bi a ɛwɔ asasetaw so mu de gyee rupee kakraa bi ne Bible. Ná ne wura no nnim akenkan. Misusuw sɛ ohui sɛ Nwoma Nhoma no sɛ amulet. Ná ɔyɛ obi a ɔba fam sen biara; nkurɔfo antumi antiatia ne sunsuma so a efĩ biara nni mu. Ɔka kyerɛɛ me sɛ wɔfrɛ ne nhoma no Anhwea Nhoma efisɛ nhoma no anaa anhwea no nni mfiase anaa awiei.”","36":"Ɔhyɛɛ nyansa sɛ memmɔ mmɔden hwehwɛ kratafa a edi kan no.","37":"Mede me nsa benkum sii anim no so na mibuee nhoma no mu a ɛkame ayɛ sɛ me nsateaa kɛse ne me nsateaa ketewa no kaa me ho. Mfaso biara nni me mmɔdenbɔ nyinaa so: na nkratafa pii da anim ne me nsa ntam bere nyinaa. Na ɛte sɛ nea nkratafa no fifi fi nhoma no mu.","38":"“Afei hwehwɛ kratafa a etwa to no.”","39":"Bio nso midii nkogu; Nea mitumi de nne a ɛnyɛ m’ankasa de bɔɔ mu kɛkɛ:","40":"“Eyi ntumi nyɛ saa.”","41":"Bere nyinaa Bible tɔnfo no de nne a ɛba fam kae sɛ:","42":"“Ɛrentumi nyɛ saa, nanso ɛte saa. Nkratafa dodow a ɛwɔ nhoma yi mu no nni ano pɛpɛɛpɛ. Kratafa biara nni hɔ a edi kan; obiara nni hɔ a otwa to. Minnim nea enti a wɔde wɔn nɔma wɔ saa kwan a wɔpɛ yi so. Ebia ɛyɛ de kyerɛ sɛ dodow biara ka nsɛm a ɛtoatoa so a enni ano ho.”","43":"Akyiri yi, te sɛ nea ɔredwennwen denneennen sɛ:","44":"“Sɛ ahunmu nni ano a, ɛnde yenni beae pɔtee biara wɔ ahunmu. Sɛ bere nni ano a, ɛnde na yɛwɔ bere pɔtee biara mu.”","45":"Ne nsusuwii ahorow no hyɛɛ me abufuw. Mibisaa no sɛ:","46":"“Woyɛ nyamesomni, ɛnte saa?”","47":"“Yiw, meyɛ Presbyterian. M’ahonim mu da hɔ. Migye di sɛ mansisi kurom hɔfo no bere a mede Awurade Asɛm no maa no de sesaa ne ɔbonsam nhoma no.”","48":"Memaa no awerɛhyem sɛ onni biribiara a obegyina so abɔ ne ho ahohora, na mibisaa no sɛ ɔretwam wɔ nsase yi so ara kwa anaa. Obuae sɛ ɔresusuw ho sɛ ɔbɛsan akɔ ne kurom wɔ nna kakraa bi akyi. Saa bere no na mihui sɛ ɔyɛ Scotlandni, a ofi Orkney Nsupɔw so. Meka kyerɛɛ no sɛ mewɔ ɔdɔ soronko ma Scotland esiane ɔdɔ a mewɔ ma Stevenson ne Hume nti.","49":"Ɔteɛɛ so sɛ: “Na Robbie Burns nso.”","50":"Bere a yɛrekasa no, mekɔɔ so hwehwɛɛ nhoma a enni ano no mu. Mede atoro anibiannaso bisaa no sɛ:","51":"“So woayɛ w’adwene sɛ wode nhwɛsode a ɛyɛ nwonwa yi bɛma Britania Tete Nneɛma Akorae?”","52":"\"Daabi. Mede ma wo,” na ɔkae, na ɔde bo a ɛkorɔn mae.","53":"Mibuae, wɔ nokwaredi nyinaa mu, sɛ bo no dɔɔso dodo ma me na mekɔɔ so yɛɛ adwene. Simma kakraa bi akyi no na mayɛ nhyehyɛe bi.","54":"Mekae sɛ: “Mehyɛ nyansa sɛ wɔnyɛ aguadi bi.” “Wonyaa saa nhoma yi de gyee rupee kakraa bi ne Kyerɛw Kronkron no; Mede me pɛnhyen sika, a wɔatua me nkyɛe, ne Wyclif Bible a wɔde gothic nkyerɛwde akyerɛw no ma wo. Minya fii m’awofo hɔ.”","55":"“Wyclif a wɔakyerɛw nkyerɛwde tuntum!” ɔde nwiinwii.","56":"Mekɔɔ me mpa mu na mede sika ne nhoma no san bae. Ɔdannan nkratafa no na ɔde anigye a ɛyɛ obi a ɔpɛ nhoma suaa sɛnea wɔkyekyere no.","57":"Ɔkae sɛ: “Ɛyɛ apam.”","58":"Ɛyɛɛ me nwonwa sɛ wannye aguadi. Ɛno akyi ansa na mihui sɛ wahyɛn me fie a na n’adwene ne sɛ ɔbɛtɔn nhoma no. Wankan sika a wɔde tua ho ka no; ɔde wɔn too nkyɛn.","59":"Yɛbɔɔ India, Orkneyfo ne Norwayfo jarls a na wodi wɔn so no ho nkɔmmɔ. Bere a ofii hɔ no, na anadwo atɔ. Manhu no bio, na minnim ne din nso.","60":"Misusuwii sɛ mede Anhwea Nhoma no bɛhyɛ baabi a Wyclif Bible a enni hɔ no gyaw no. Awiei koraa no mepaw sɛ mede besie Thousand and One Nights nhoma ahorow pii a ɛnsɛ akyi. Mekɔɔ mpa so na mantumi nna. Bɛyɛ anɔpa nnɔn abiɛsa anaa anan no, mesɔɔ kanea no. Mehwehwɛɛ nhoma a entumi nyɛ yiye no mu na medan ne nkratafa. Wɔ emu biako mu no mihuu sɛ wɔatintim akataso bi. Wɔ ntwea so no na kratafa no kura nɔma bi — menkae nea ɛwɔ he bio — a wɔmaa so kɔɔ tumi a ɛto so akron no so.","61":"Memfa m’ademude no ankyerɛ obiara. Wɔ anigye a ɛwɔ nhoma no a obi benya mu no ho no, ehu a ɛne sɛ wobewia no yɛɛ kɛse, na akyiri yi adwenem naayɛ a ɛne sɛ ɛnyɛ nea enni ano ankasa no yɛɛ kɛse. Saa dadwen abien yi nyinaa maa me atirimɔdensɛm a na mayɛ no bere tenten dedaw no mu yɛɛ den.","62":"Ná mewɔ nnamfo kakraa bi a wɔda so te ase; Migyaee sɛ mihu wɔn. Nhoma no mu ɔdeduani, ɛkame ayɛ sɛ manfi fie hɔ da. Mede ahwehwɛ a ɛma nneɛma kɛse hwehwɛɛ akyi berɛmo ne nkataso a asɛe no mu, na metew sɛnea ebetumi aba sɛ wɔbɛyɛ ade bi a wɔde ayɛ nneɛma no so. Mihui sɛ mfonini nketewa no ntam kwan yɛ nkratafa mpem abien fi biako so kɔ foforo so. Mekyerɛw wɔn din wɔ nhoma ketewa bi a wɔde nkyerɛwde akyerɛw so mu, na ennye bere tenten ansa na merehyɛ mu ma. Wɔansan anyɛ saa da. Anadwo, wɔ bere a na nna a wontumi nna no twee ne ho no, mesoo nhoma no ho dae.","63":"Na awɔw bere reba awiei na mihui sɛ nhoma no yɛ hu. Na awerɛkyekye biara nni adwene a ɛne sɛ menyɛ aboa kɛse a menyɛ saa, a mede aniwa huu nhoma no na mede nsateaa du a wɔde nnadewa abɔ mu kaa no no mu. Metee nka sɛ nhoma no yɛ ade a ɛyɛ dae bɔne, biribi a ɛyɛ abofono a ɛkasa tia nokwasɛm na ɛma ɛyɛ nea ɛfata.","64":"Misusuwii ogya ho, nanso na misuro sɛ nhoma a enni ano a wɔbɛhyew no bɛyɛ nea enni ano saa ara na wusiw amene okyinnsoromma yi.","65":"Mekae sɛ mekenkanee sɛ baabi a eye sen biara a wɔde ahaban besie ne kwae bi mu. Ansa na merekɔ pɛnhyen no na meyɛ adwuma wɔ Ɔman Nhomakorabea a na nhoma mpem ahankron wom; Minim sɛ wɔ abrannaa no nifa so no, antweri bi a ɛyɛ kurukuruwa sian kɔ ɔdan no ase, baabi a wɔde atesɛm nkrataa ne asase mfonini ahorow sie no. Mede nhomakorabea adwumayɛfo no a wɔanhwɛ yiye no dii dwuma bere tiaa bi ma mehweree Anhwea Nhoma no wɔ nneɛma a wɔde gu nneɛma so a ɛyɛ nwini no biako mu. Mebɔɔ mmɔden sɛ meremfa sɛnea ɔpon no korɔn anaasɛ ɛware no nsow.","66":"Mprempren mete nka sɛ me ho atɔ me kakra, nanso mekwati sɛ mɛtwam wɔ Mexico Street mpo.","67":"Nsɛm asekyerɛfo no nsɛm a ɔkyerɛwee","68":"1. Asɛm a wɔafa aka no pue wɔ Borɔfo kasa mu wɔ Spania mfitiase de no mu.","69":"2. Wohu Argentina Ɔman Nhomakorabea no wɔ Mexico Street (a wɔfrɛ no México) wɔ Buenos Aires."}