{"0":"መስመሮች ማለቂያ የሌላቸው ነጥቦችን ያቀፈ ነው;","1":"አውሮፕላኖች ማለቂያ የሌላቸው መስመሮች;","2":"ገደብ የለሽ የአውሮፕላኖችን ብዛት ይይዛል ፣","3":"ገደብ የለሽ የጥራዞች ብዛት በከፍተኛ መጠን...","4":"አይ፣ ይሄ፣ ይሄ ተጨማሪ ጂኦሜትሪክ፣ በእርግጠኝነት የእኔን ታሪክ ለመጀመር ምርጡ መንገድ አይደለም።","5":"የድንቅ ተረት እውነትን ማረጋገጥ አሁን ተረት ተረት ተረት ነው; የኔ ግን እውነት ነው።","6":"እኔ ብቻዬን የምኖረው በካሌ ቤልግራኖ አራተኛ ፎቅ አፓርታማ ውስጥ ነው።","7":"ከጥቂት ወራት በፊት አንድ ምሽት በሩን ሲንኳኳ ሰማሁ።","8":"ከፍቼው ሄድኩና ከዚህ በፊት አግኝቼው የማላውቀውን ሰው ሄድኩ።","9":"እሱ ረጅም ሰው ነበር ፣ የማይታወቅ ባህሪ ያለው።","10":"የእኔ ማዮፒያ ምናልባት እሱን እንዳየው አድርጎት ሊሆን ይችላል።","11":"ስለ እሱ ሁሉም ነገር ስለ ሐቀኛ ድህነት ተናግሯል።","12":"ግራጫማ ለብሶ ግራጫማ ቫሊዝ ተሸክሞ ነበር።","13":"ወዲያው የውጭ ዜጋ መሆኑን ተረዳሁ።","14":"መጀመሪያ ላይ እሱ ሽማግሌ አሰብኩ;","15":"በኋላ ላይ ያሳሳተኝ ጸጉሩ፣ እንደ ስካንዲኔቪያን ያለ ነጭ ከሞላ ጎደል ያለው ፀጉር እንደሆነ አስተዋልኩ።","16":"ከአንድ ሰዓት በላይ በማይቆይ ውይይታችን፣ እሱ ከኦርኬኒ እንደመጣ ተረዳሁ።","17":"መቀመጫውን አሳየሁት። ሰውዬው ከመናገሩ በፊት ትንሽ ቆመ።","18":"እኔ አሁን እንደማደርገው ጨካኝ አየር ወጣ።","19":"“መጽሐፍ ቅዱስን እሸጣለሁ” አለኝ።","20":"ያለ ፔዳንት አይደለም እኔ መለስኩ፡-","21":"“በዚህ ቤት ውስጥ ከሁሉም የመጀመሪያው የሆነው ጆን ዊክሊፍን ጨምሮ በርካታ የእንግሊዝኛ መጽሐፍ ቅዱሶች አሉ። እኔ ደግሞ ሳይፕሪያኖ ዴ ቫሌራ፣ ሉተር - እንደ ጽሑፍ ቁራጭ፣ ከዕጣው ሁሉ የከፋው - እና በላቲን የቩልጌት ቅጂ አለኝ። እንደምታየው፣ የሚያስፈልገኝ መጽሐፍ ቅዱሶች አይደሉም።","22":"ከአጭር ጊዜ ዝምታ በኋላ እንዲህ ሲል መለሰ:- “መጽሐፍ ቅዱስን ብቻ አልሸጥም። እርስዎን ሊስብ የሚችል ቅዱስ መጽሐፍ ላሳይዎት እችላለሁ። ያገኘሁት በቢካኒር ዳርቻ ነው” አለ።","23":"ቫሊሱን ከፍቶ መጽሐፉን ጠረጴዛው ላይ አስቀመጠው። በብዙ እጆች ውስጥ ያለ ጥርጥር በጨርቅ የተሸፈነ የኦክታቮ መጠን ነበር። መጽሐፉን መረመርኩት; ያልጠበቅኩት ነገር አስገረመኝ። በአከርካሪው ላይ ቅዱስ ጽሑፍ እና ከዚያ ቦምቤይ በታች ታትሟል።","24":"\"ከአስራ ዘጠነኛው ክፍለ ዘመን ጀምሮ አደጋ እፈጥራለሁ\" በማለት አስተውያለሁ።","25":"\"አላውቅም. አላውቅም ነበር ”ሲል መልሱ ነበር።","26":"በዘፈቀደ ከፈትኩት። ገፀ ባህሪያቱ የማያውቁ ነበሩ። የተለበሱ እና የአጻጻፍ ጥራት የሌላቸው መስለውኝ የሚታዩት ገጾቹ እንደ መጽሐፍ ቅዱስ በሁለት ዓምዶች ታትመዋል። ጽሑፉ ጠባብ እና በቁጥር የተደረደረ ነበር። በእያንዳንዱ ገጽ የላይኛው ጥግ ላይ የአረብ ቁጥሮች ነበሩ. ቀልቤን ስቦኝ የነበረው እኩል ቁጥር ያለው ገፅ እንበል 40,514 ቁጥር እና 999 የተከተለው እንግዳ ቁጥር ገፁን ገልጬዋለሁ; ቅጠሉ ባለ ስምንት አሃዝ ቁጥር አለው። እንዲሁም በመዝገበ-ቃላት ውስጥ እንዳሉት ትንሽ ምሳሌ ታትሟል፡ በብዕር እና በቀለም የተሳለ መልህቅ፣ ልክ ባልሰለጠነ ልጅ እጅ።","27":"ያኔ ነበር እንግዳው፡-","28":"“ገጹን በደንብ አጥኑት። ዳግመኛ አታይም”","29":"በተናገረው ነገር ላይ ስጋት ነበር, ነገር ግን በድምፁ ውስጥ አይደለም.","30":"ገጹን አስተውዬ ድምጹን ዘጋሁት። ወዲያው ከፈትኩት።","31":"በከንቱ የመልህቁን ምስል ከገጽ ከገጽ ፈለግሁ። ምቾቴን ለመደበቅ፡- አልኩት።","32":"\"ይህ በአንዳንድ የሂንዱስታኒ ቋንቋ የቅዱሳት መጻህፍት ቅጂ ነው አይደል?\"","33":"“አይሆንም” ሲል መለሰ።","34":"ከዚያም ምስጢር አደራ የሰጠኝ ይመስል ድምፁን ዝቅ አደረገ።","35":"“መጽሐፉን በሜዳ ላይ በምትገኝ አንዲት ትንሽ ከተማ ውስጥ ለጥቂት ሩፒ እና አንድ መጽሐፍ ቅዱስ አገኘሁት። ባለቤቱ እንዴት ማንበብ እንዳለበት አያውቅም ነበር። መጻሕፍቱን እንደ ክታብ ያየው እንደሆነ እገምታለሁ። እሱ ከዝቅተኛው ክፍል ነበር; ሰዎች ያለ ብክለት ጥላውን መርገጥ አልቻሉም። መጽሐፉም ሆነ አሸዋ መጀመሪያም መጨረሻም ስለሌላቸው የሱ መጽሐፈ አሸዋ ተብሎ እንደሚጠራ ነገረኝ።","36":"የመጀመሪያውን ገጽ ለማግኘት እንድሞክር ሐሳብ አቀረበ.","37":"ግራ እጄን ሽፋኑ ላይ አስቀምጬ መጽሐፉን በአውራ ጣቴና በጣቴ ነካሁ። ጥረቴ ሁሉ ከንቱ ነበር፡ ብዙ ገፆች ሁል ጊዜ በሽፋኑ እና በእጄ መካከል ይቀመጣሉ። ገጾቹ ከመጽሐፉ ውስጥ የበቀሉ ያህል ነበር።","38":"\"አሁን የመጨረሻውን ገጽ ፈልግ\"","39":"እንደገና አልተሳካልኝም; የራሴን ባልሆነ ድምፅ መንተባተብ የቻልኩት፡-","40":"\"ይህ ሊሆን አይችልም.\"","41":"መጽሐፍ ቅዱስ ሻጩ ሁል ጊዜ ዝቅ ባለ ድምፅ እንዲህ አለ።","42":"\" ሊሆን አይችልም, ግን አሁንም ነው. በዚህ መጽሐፍ ውስጥ ያሉት የገጾች ብዛት በትክክል ማለቂያ የለውም። ምንም ገጽ የመጀመሪያው ነው; የመጨረሻው አይደለም ። በዚህ በዘፈቀደ መንገድ ለምን እንደተቆጠሩ አላውቅም። ምናልባት ማለቂያ የሌለው ተከታታይ ማንኛውንም ቁጥር እንደሚያካትት ለማሳየት ነው።","43":"በኋላ፣ ጮክ ብሎ እንደሚያስብ፡-","44":"“ህዋ ማለቂያ ከሌለው ህዋ ላይ ምንም የተለየ ነጥብ ላይ አይደለንም። ጊዜ ማለቂያ የሌለው ከሆነ በጊዜ ውስጥ ምንም የተለየ ነጥብ ላይ አይደለንም።","45":"ምናብ አስቆጥቶኛል። ስል ጠየኩት፡-","46":"\"አንተ የሃይማኖት ሰው ነህ አይደል?\"","47":"“አዎ፣ እኔ ፕሬስባይቴሪያን ነኝ። ሕሊናዬ ንፁህ ነው። እርግጠኛ ነኝ የጌታን ቃል ለዲያብሎሳዊ መፅሃፉ ስሰጠው የአገሬውን ሰው አላጭበርበርኩም።","48":"ራሱን የሚነቅፍበት ምንም ምክንያት እንደሌለው አረጋገጥኩት እና በነዚህ አገሮች ውስጥ እያለፈ እንደሆነ ጠየቅኩት። ከጥቂት ቀናት በኋላ ወደ ሀገሩ ለመመለስ እያሰበ እንደሆነ መለሰ። ከኦርክኒ ደሴቶች ስኮትች መሆኑን የተማርኩት ያኔ ነበር። በስቴቨንሰን እና ሁም ፍቅር ምክንያት ለስኮትላንድ ልዩ ፍቅር እንዳለኝ ነገርኩት።","49":"“እና የሮቢ በርንስ” ሲል አስተካክሏል።","50":"እየተናገርን እያለ ማለቂያ የሌለውን መጽሐፍ ማሰስ ቀጠልኩ። በውሸት ግድየለሽነት ጠየቅኩት፡-","51":"\"ይህን አስገራሚ ናሙና ለብሪቲሽ ሙዚየም ለማቅረብ አስበዋል?\"","52":"\"አይ. አቀርብላችኋለሁ፤›› አለና ብዙ ዋጋ አቀረበ።","53":"በሐቀኝነት ዋጋው በጣም ውድ ነው ብዬ መለስኩለት እና በሃሳብ ቀረሁ። ከጥቂት ደቂቃዎች በኋላ እቅድ አወጣሁ።","54":"\"የንግድ ስራ ሀሳብ አቀርባለሁ\" አልኩት። \"ይህን ጥራዝ ለጥቂት ሩፒዎች እና ቅዱሳት መጻሕፍት አግኝተዋል; አሁን የተከፈለኝን የጡረታ ገንዘቤን እና የዊክሊፍ መጽሐፍ ቅዱስ በጎቲክ ፊደል አቀርባለሁ። ከወላጆቼ ነው የወረስኩት።","55":"“ጥቁር ፊደል ዊክሊፍ!” ብሎ አጉረመረመ።","56":"ወደ መኝታ ቤቴ ሄድኩና ገንዘቡን እና መፅሃፉን መለስኩለት። ገጾቹን ገልጦ ማሰሪያውን በመጽሐፍ ቅዱስ ግለት አጥንቷል።","57":"\"እሱ ስምምነት ነው\" አለ.","58":"አለመዝለሉ ገረመኝ። መፅሃፉን ለመሸጥ አስቦ ቤቴ እንደገባ የተረዳሁት ከዚያ በኋላ ነው። ሂሳቦቹን አልቆጠረም; አስቀመጣቸው።","59":"ስለ ህንድ፣ ስለ ኦርክኒዎች እና ስለ ኖርዌይ ጃርልስ ስላስተዳደሩት ተጨዋወትን። በሄደበት ጊዜ ሌሊቱ ወድቋል። ዳግመኛ አይቼው አላውቅም፣ ስሙንም አላውቅም።","60":"የዊክሊፍ መጽሐፍ ቅዱስ መቅረት በተረፈው የአሸዋ መጽሐፍ ለማስቀመጥ አሰብኩ። በመጨረሻ ከበርካታ የተሳሳቱ የሺህ እና አንድ ምሽቶች ጥራዞች በስተጀርባ ለመደበቅ መረጥኩ። ወደ መኝታ ሄጄ መተኛት አቃተኝ። ከጠዋቱ ሶስት እና አራት አካባቢ መብራቱን አበራሁ። የማይቻለውን መጽሐፍ ፈልጌ ገፁን ገለበጥኩ። በአንደኛው ውስጥ ጭምብል የታተመ አየሁ. በማእዘኑ ላይ ገጹ ቁጥር አለው - ከአሁን በኋላ የትኛውን አላስታውስም - ወደ ዘጠነኛው ኃይል ከፍ ብሏል።","61":"ሀብቴን ለማንም አላሳየሁም። መጽሐፉን በመያዙ ደስታ ላይ መጽሐፉ ይሰረቃል የሚል ፍራቻ እና በኋላ ላይ በእውነቱ ማለቂያ የለውም የሚል ጥርጣሬ ጨመረ። እነዚህ ሁለቱም ጭንቀቶች ቀደም ሲል የቆዩትን የተሳሳቱ ድርጊቶችን አባባሱኝ።","62":"እኔ አሁንም በሕይወት ጥቂት ጓደኞች ነበሩኝ; እነሱን ማየት አቆምኩ። የመፅሃፉ እስረኛ፣ ቤቱን ለቅቄ አላውቅም ማለት ይቻላል። ያረጀውን አከርካሪ እና ሽፋን በአጉሊ መነጽር መረመርኩ እና የሆነ አይነት አርቲፊሻል የመሆን እድልን ቀንሼ ነበር። ትንንሾቹ ሥዕላዊ መግለጫዎች ከአንዱ ወደ ሌላው ሁለት ሺሕ ገፆች ተለያይተዋል። ለመሙላት ብዙ ጊዜ ባልፈጀበት ትንሽ ፊደላት በተዘጋጀ ማስታወሻ ደብተር ውስጥ አስቀመጥኳቸው። ደጋግመው አያውቁም። በሌሊት ፣ በእንቅልፍ እጦት ውስጥ በእንቅልፍ እጦት የተያዘውን ቦታ ተወው ፣ መጽሐፉን አየሁ ።","63":"ክረምቱ ወደ ማብቂያው እየመጣ ነበር እና መጽሐፉ በጣም አስፈሪ መሆኑን ተገነዘብኩ። መጽሃፉን በአይን የተረዳሁት እና በአስር በተቸነከሩ ጣቶች የዳሰስኩት እኔ ከጭካኔ ያላነስኩ ብየ በማሰብ መጽናኛ አልነበረም። መጽሐፉ ቅዠት ነገር ሆኖ ተሰማኝ፣ እውነትን የሚያጠፋና የሚያዋርድ ጸያፍ ነገር ነው።","64":"ስለ እሳት አሰብኩ፣ ነገር ግን ገደብ የለሽ መጽሐፍ ማቃጠል ወሰን የሌለው እንደሚሆን እና ፕላኔቷን በጭስ እንዳታፈነ ፈራሁ።","65":"ቅጠልን ለመደበቅ በጣም ጥሩው ቦታ ጫካ ውስጥ መሆኑን ሳነብ አስታውሳለሁ። ጡረታ ከመውጣቴ በፊት ዘጠኝ መቶ ሺህ መጻሕፍትን የያዘው በብሔራዊ ቤተ መጻሕፍት ውስጥ ሠርቻለሁ። ከሎቢው በስተቀኝ በኩል ጋዜጦች እና ካርታዎች ወደሚቀመጡበት ወደ ምድር ቤት አንድ የተጠማዘዘ ደረጃ መውረዱን አውቃለሁ። የአሸዋ መጽሃፍ እርጥበታማ በሆኑት መደርደሪያዎች ውስጥ ለአፍታ ያህል የቤተ-መጻህፍት ባለሙያዎችን ቸልተኝነት ተጠቅሜያለሁ። ከበሩ ምን ያህል ከፍታ ወይም ምን ያህል እንደራቀ ላለማየት ሞከርኩ።","66":"አሁን ትንሽ እፎይታ ይሰማኛል፣ ነገር ግን በሜክሲኮ ጎዳና ማለፍ እንኳ እቆጠባለሁ።","67":"የአስተርጓሚ ማስታወሻዎች","68":"1. ጥቅሱ በእንግሊዝኛ በስፓኒሽ ኦሪጅናል ውስጥ ይታያል።","69":"2. የአርጀንቲና ብሔራዊ ቤተ መፃህፍት በቦነስ አይረስ በሜክሲኮ ጎዳና (ሜክሲኮ ተብሎ ይጠራል) ይገኛል።"}