{"0":"تتكون الخطوط من عدد لا حصر له من النقاط ؛","1":"طائرات عدد لا حصر له من الخطوط ؛","2":"مجلدات عدد لا حصر له من الطائرات ،","3":"زيادة حجم عدد لا حصر له من المجلدات ...","4":"لا ، هذا ، هذا الشكل الهندسي ، ليس بالتأكيد أفضل طريقة لبدء قصتي.","5":"إن تأكيد حقيقة قصة رائعة أصبح الآن تقليدًا لسرد القصص ؛ لي ، رغم ذلك ، هو الصحيح.","6":"أعيش وحدي في شقة بالطابق الرابع في شارع بيلجرانو.","7":"ذات مساء قبل بضعة أشهر ، سمعت طرقًا على الباب.","8":"فتحته ودخلت فيه شخصًا لم أقابله من قبل.","9":"كان رجلاً طويل القامة ، غير واضح المعالم.","10":"ربما جعلني قصر النظر الذي أعانيه من رؤيته بهذه الطريقة.","11":"كل شيء عنه يتحدث عن فقر مخلص.","12":"كان يرتدي الزي الرمادي ويحمل سترة رمادية.","13":"شعرت على الفور أنه أجنبي.","14":"في البداية اعتقدت أنه رجل عجوز.","15":"لاحقًا لاحظت أن ما ضللني هو شعره الخفيف ، أشقر أبيض تقريبًا ، مثل شعر إسكندنافي.","16":"على مدار محادثتنا ، التي لم تستمر أكثر من ساعة ، علمت أنه منحدرة من جزر الأوركني.","17":"أريته مقعده. توقف الرجل للحظة قبل أن يتكلم.","18":"كان ينضح بجو حزن ، كما أفعل الآن.","19":"قال لي \"أبيع الأناجيل\".","20":"ليس بدون التحذلق أجبت:","21":"\"يوجد في هذا المنزل العديد من الأناجيل الإنجليزية ، بما في ذلك جون ويكليف ، أولها. لدي أيضًا كتاب Cypriano de Valera ، Luther - والذي ، باعتباره ، باعتباره جزءًا من الأدب ، هو الأسوأ على الإطلاق - ونسخة من Vulgate باللاتينية. كما ترون ، أنا بحاجة إلى أناجيل ليست أناجيل \".","22":"بعد صمت قصير أجاب: \"أنا لا أبيع الأناجيل فقط. يمكنني أن أريكم كتابًا مقدسًا قد يثير اهتمامك. حصلت عليها في ضواحي بيكانير \".","23":"فتح جعبته ووضع الكتاب على المنضدة. كان حجم أوكتافو مغلف بالقماش قد مر بلا شك من خلال العديد من الأيدي. لقد فحصت الكتاب. فاجأني ثقله غير المتوقع. تمت طباعة الكتاب المقدس على العمود الفقري وأسفل بومباي.","24":"لاحظت \"من القرن التاسع عشر كنت أخاطر\".","25":"\"لا أعلم. لم أكن أعرف من قبل ، \"كان الرد.","26":"فتحته عشوائيا. كانت الشخصيات غير مألوفة. الصفحات ، التي بدت لي بالية وذات جودة طباعة رديئة ، طُبعت في عمودين مثل الكتاب المقدس. كان النص ضيقًا ومرتّبًا في أشعار. في الزاوية العلوية من كل صفحة كانت الأرقام العربية. لفت انتباهي أن الصفحة ذات الأرقام الزوجية تحمل ، دعنا نقول ، الرقم 40514 والصفحة ذات الأرقام الفردية التي تلي 999. لقد قلبت الصفحة ؛ يحمل الجزء العلوي رقمًا مكونًا من ثمانية أرقام. كما طُبع رسم توضيحي صغير ، مثل الموجود في القواميس: مرساة مرسومة بالقلم والحبر ، كما لو كانت بيد طفل غير ماهرة.","27":"عندها قال لي الغريب:","28":"\"ادرس الصفحة جيدًا. لن تراها مرة أخرى \".","29":"كان هناك تهديد فيما قاله لكن ليس في صوته.","30":"أخذت علما بالصفحة وأغلقت المجلد. أعدت فتحه على الفور.","31":"عبثًا بحثت عن صورة المرساة ، صفحة بعد صفحة. لإخفاء انزعاجي ، قلت له:","32":"\"هذه نسخة من الكتاب المقدس في بعض اللغات الهندوستانية ، أليس كذلك؟\"","33":"أجاب: \"لا\".","34":"ثم خفض صوته كأنه يأتمنني على سر:","35":"\"حصلت على الكتاب في بلدة صغيرة بالسهول مقابل روبية قليلة وكتاب مقدس. لم يكن صاحبها يعرف كيف يقرأ. أظن أنه رأى في كتاب الكتب تميمة. كان من الطبقة الدنيا. لم يكن الناس قادرين على الوقوف على ظله دون تلوث. أخبرني أن كتابه يسمى كتاب الرمل لأنه لا الكتاب ولا الرمل لهما بداية ولا نهاية \".","36":"اقترح أن أحاول العثور على الصفحة الأولى.","37":"وضعت يدي اليسرى على الغلاف وفتحت الكتاب تقريبًا بإبهامي والسبابة. كانت كل جهودي عديمة الجدوى: كانت هناك عدة صفحات دائمًا بين الغلاف ويدي. كان الأمر كما لو أن الصفحات تنبت من داخل الكتاب.","38":"\"الآن ابحث عن الصفحة الأخيرة.\"","39":"مرة أخرى فشلت. تمكنت فقط من التأتأة بصوت ليس صوتي:","40":"\"هذا لا يمكن أن يكون.\"","41":"قال بائع الكتاب المقدس بصوت منخفض دائمًا:","42":"\"لا يمكن أن تكون ، ومع ذلك فهي كذلك. عدد صفحات هذا الكتاب لانهائي تمامًا. لا توجد صفحة هي الأولى ؛ لا شيء آخر. لا أعرف لماذا تم ترقيمهم بهذه الطريقة التعسفية. ربما يكون ذلك لإثبات أن السلسلة اللانهائية تتضمن أي رقم \".","43":"فيما بعد ، كما لو كان يفكر بصوت عالٍ:","44":"\"إذا كان الفضاء غير محدود ، فنحن لسنا في نقطة معينة في الفضاء. إذا كان الوقت غير محدود ، فنحن لسنا في نقطة زمنية معينة \".","45":"أزعجتني تأملاته. لقد سالته:","46":"\"أنت رجل متدين ، أليس كذلك؟\"","47":"\"نعم ، أنا مشيخي. ضميري مرتاح. أنا متأكد من أنني لم أغش المواطن عندما أعطيته كلمة الرب مقابل كتابه الشيطاني \".","48":"أكدت له أنه ليس لديه سبب ليوبخ نفسه ، وسألته عما إذا كان يمر عبر هذه الأراضي. فأجاب أنه يفكر في العودة إلى وطنه في غضون أيام قليلة. عندها علمت أنه سكوتش ، من جزر أوركني. أخبرته أن لدي عاطفة خاصة تجاه اسكتلندا بسبب حبي لستيفنسون وهيوم.","49":"\"وعن روبي بيرنز\" ، صحح.","50":"بينما كنا نتحدث ، واصلت استكشاف الكتاب اللانهائي. سألته بلامبالاة زائفة:","51":"\"هل تنوي تقديم هذه العينة الغريبة إلى المتحف البريطاني؟\"","52":"\"رقم. قال ، وعرض ثمناً باهظاً.","53":"أجبته بكل صدق ، أن السعر كان باهظًا جدًا بالنسبة لي وبقيت في التفكير. بعد بضع دقائق توصلت إلى خطة.","54":"قلت: \"أقترح تجارة\". \"لقد حصلت على هذا المجلد مقابل روبية قليلة والكتاب المقدس. أقدم لكم أموال التقاعد الخاصة بي ، والتي دفعت لي للتو ، وكتاب ويكليف الكتاب المقدس بالحروف القوطية. لقد ورثته من والدي \".","55":"\"حرف Wyclif أسود!\" تمتم.","56":"ذهبت إلى غرفة نومي وأعدت المال والكتاب. قلب الصفحات ودرس التجليد بحماسة من محبي الكتب.","57":"قال: \"إنها صفقة\".","58":"لقد دهشت لأنه لم يساوم. بعد ذلك فقط أدركت أنه دخل منزلي بنية بيع الكتاب. لم يحسب الفواتير. وضعهم بعيدا.","59":"تجاذبنا أطراف الحديث حول الهند والأوركني والأيرلنديين النرويجيين الذين حكموهم. حل الليل بحلول الوقت الذي غادر فيه. لم أره مرة أخرى ولا أعرف اسمه.","60":"فكرت في الاحتفاظ بكتاب الرمل في الفراغ الذي خلفه غياب ويكليف الكتاب المقدس. في النهاية اخترت إخفاءه خلف عدة مجلدات مشوهة من ألف ليلة وليلة. ذهبت إلى الفراش ولم أستطع النوم. في حوالي الثالثة أو الرابعة صباحًا ، قمت بتشغيل الضوء. بحثت عن الكتاب المستحيل وقلبت صفحاته. رأيت في إحداها قناعًا مطبوعًا. في الزاوية كانت الصفحة تحمل رقمًا - لا أتذكر أي رقم بعد الآن - تم رفعه إلى القوة التاسعة.","61":"لم أعرض كنزي لأحد. ضد متعة اقتناء الكتاب ، نما الخوف من السرقة ، ولاحقًا الشك في أنه لم يكن حقًا لانهائيًا. أدى كل من هذه المخاوف إلى تفاقم كراهية البشر التي طال أمدها بالفعل.","62":"لم يكن لدي سوى القليل من الأصدقاء على قيد الحياة ؛ توقفت عن رؤيتهم. أسير الكتاب ، لم أغادر المنزل أبدًا. لقد قمت بفحص العمود الفقري البالي والغطاء بعدسة مكبرة ، وقمت بتخفيض احتمال وجود نوع من الحيلة. لقد وجدت أن الرسوم التوضيحية الصغيرة كانت متباعدة بألفي صفحة من صفحة إلى أخرى. لقد سجلتها في دفتر صغير أبجديًا لم يستغرق وقتًا طويلاً لملئه. لم يتكرروا. في الليل ، في الفترات النادرة ، تراجع الأرق عن سيطرته ، حلمت بالكتاب.","63":"كان الصيف يقترب من نهايته وأدركت أن الكتاب كان وحشيًا. لم يكن هناك عزاء في فكرة أنني لست أقل وحشية ، الذي أدرك الكتاب بعيون ولمسه بعشرة أصابع مسمرة. شعرت أن الكتاب شيء مرعب ، شيء فاحش يشوه الواقع ويهدده.","64":"فكرت في النار ، لكنني كنت أخشى أن يكون حرق كتاب لانهائي بلا حدود ويخنق الكوكب بالدخان.","65":"أتذكر أنني قرأت أن أفضل مكان لإخفاء ورقة شجر هو الغابة. قبل تقاعدي كنت أعمل في المكتبة الوطنية التي كانت تضم تسعمائة ألف كتاب. أعلم أنه على يمين الردهة ، ينزل درج منحني إلى الطابق السفلي ، حيث يتم تخزين الصحف والخرائط. لقد استفدت من عدم انتباه أمناء المكتبات للحظة لأفقد كتاب الرمال في أحد الأرفف الرطبة. حاولت ألا ألاحظ ارتفاع أو بعد الباب.","66":"أشعر بالارتياح إلى حد ما الآن ، لكنني أتجنب حتى المرور بشارع المكسيك.","67":"ملاحظات المترجم","68":"1. يظهر الاقتباس باللغة الإنجليزية في النسخة الإسبانية الأصلية.","69":"2. توجد مكتبة الأرجنتين الوطنية في شارع المكسيك (كالي المكسيك) في بوينس آيرس."}