{"0":"ৰেখাবোৰ অসীম সংখ্যক বিন্দুৰে গঠিত;","1":"সমতলবোৰ অসীম সংখ্যক ৰেখা;","2":"আয়তন অসীম সংখ্যক সমতল,","3":"hypervolumes একটি অসীম সংখ্যা ভলিউম...","4":"নাই, এইটো, এই অধিক জ্যামিতিক, নিশ্চিতভাৱে মোৰ কাহিনী আৰম্ভ কৰাৰ সৰ্বোত্তম উপায় নহয়।","5":"এটা কল্পনাতীত কাহিনীৰ সত্যতাক দৃঢ় কৰাটো এতিয়া গল্প কোৱাৰ নিয়ম; মোৰটো অৱশ্যে সঁচা।","6":"মই অকলে থাকো, কেলে বেলগ্ৰানোৰ চতুৰ্থ মহলাৰ এপাৰ্টমেণ্ট এটাত।","7":"কেইমাহমান আগতে এদিন সন্ধিয়া দুৱাৰত টোকৰ পৰাৰ শব্দ শুনিলোঁ।","8":"মই খুলিলোঁ আৰু আগতে কেতিয়াও লগ নোপোৱা কোনোবা এজনক খোজ কাঢ়ি আহিল।","9":"তেওঁ আছিল এজন ওখ মানুহ, অস্পষ্ট বৈশিষ্ট্যৰ।","10":"মোৰ মাইঅ’পিয়াই হয়তো তেওঁক তেনেকৈয়ে চাবলৈ বাধ্য কৰাইছিল।","11":"তেওঁৰ সকলো কথাই এটা সৎ দৰিদ্ৰতাৰ কথা কৈছিল।","12":"ধূসৰ ৰঙৰ সাজ-পোছাক পিন্ধিছিল আৰু ধূসৰ ৰঙৰ ভেলিজ এটা লৈ ফুৰিছিল।","13":"লগে লগে অনুভৱ কৰিলোঁ যে তেওঁ এজন বিদেশী।","14":"প্ৰথমতে মই তেওঁক বুঢ়া মানুহ বুলি ভাবিছিলো;","15":"পিছলৈ মই লক্ষ্য কৰিলোঁ যে মোক বিপথে পৰিচালিত কৰা কথাটো আছিল তেওঁৰ বিৰল চুলিখিনি, প্ৰায় বগা ৰঙৰ শ্যামলা, স্ক্যাণ্ডিনেভিয়ানৰ দৰে।","16":"এঘণ্টাৰো অধিক নহ’বলগীয়া আমাৰ কথা-বতৰাৰ সময়ছোৱাত গম পালোঁ যে তেওঁ অৰ্কনিছৰ পৰা আহিছে।","17":"তাৰ আসনখন দেখুৱাই দিলোঁ। কথা কোৱাৰ আগতে মানুহজনে ক্ষন্তেক থমকি ৰ’ল।","18":"তেওঁৰ পৰা বিষাদময় বতাহ এটা ওলাই আহিল, মইও এতিয়া।","19":"তেওঁ মোক ক’লে, “মই বাইবেল বিক্ৰী কৰো।","20":"পেডেণ্ট্ৰি অবিহনে নহয় মই উত্তৰ দিলোঁ:","21":"“এই ঘৰটোত কেইবাখনো ইংৰাজী বাইবেল আছে, য’ত জন উইক্লিফৰ বাইবেলও আছে, যিটো প্ৰথম। মোৰ হাতত চাইপ্ৰিয়ানো ডি ভেলেৰাৰ, লুথাৰৰ — যিটো সাহিত্যৰ টুকুৰা হিচাপে বহুতৰ ভিতৰত আটাইতকৈ বেয়া — আৰু লেটিন ভাষাত ভলগেটৰ কপিও আছে। আপুনি দেখিছে যে মোৰ প্ৰয়োজন হোৱা বাইবেল নহয়।”","22":"অলপ সময় মৌন হৈ থকাৰ পিছত তেওঁ উত্তৰ দিলে: “মই কেৱল বাইবেল বিক্ৰী নকৰো। মই আপোনাক এখন পবিত্ৰ কিতাপ দেখুৱাব পাৰো যিখন আপোনাৰ আগ্ৰহৰ বিষয় হ’ব পাৰে। মই বিকানিৰ বাহিৰৰ অঞ্চলত অধিগ্ৰহণ কৰিলোঁ।”","23":"তাৰ ভেলিজটো খুলি কিতাপখন টেবুলত থৈ দিলে। কাপোৰেৰে বান্ধি থোৱা অক্টাভ’ ভলিউম আছিল যিটো নিঃসন্দেহে বহু হাতৰ মাজেৰে পাৰ হৈ গৈছিল। কিতাপখন পৰীক্ষা কৰিলোঁ; ইয়াৰ অপ্ৰত্যাশিত হেফ্টে মোক আচৰিত কৰি তুলিলে। মেৰুদণ্ডত হলি ৰিট আৰু তাৰ তলত বম্বে ছপা আছিল।","24":"“ঊনবিংশ শতিকাৰ পৰাই মই বিপদত পৰিম,” মই লক্ষ্য কৰিলোঁ।","25":"\"ম‍ই নাজানো. মই কেতিয়াও গম পোৱা নাই।’-প্ৰতিক্ৰিয়া আছিল।","26":"এৰাব নোৱাৰাকৈ খুলি দিলোঁ। চৰিত্ৰবোৰ অচিনাকি আছিল। মোৰ দৃষ্টিত পোছাক পৰিধান কৰা আৰু টাইপোগ্ৰাফিক মানৰ বেয়া যেন লগা পৃষ্ঠাবোৰ বাইবেলৰ দৰে দুটা স্তম্ভত ছপা কৰা হৈছিল। পাঠটো সংকীৰ্ণ আছিল আৰু পদ্যত সজাই থোৱা আছিল। প্ৰতিটো পৃষ্ঠাৰ ওপৰৰ চুকত আৰবী সংখ্যা আছিল। মোৰ দৃষ্টি আকৰ্ষণ কৰিলে যে যুগ্ম সংখ্যাৰ পৃষ্ঠাটোত ধৰক ৪০,৫১৪ সংখ্যা আৰু ৯৯৯ৰ পিছৰ অদ্ভুত সংখ্যাৰ পৃষ্ঠাটো আছিল। মই পৃষ্ঠাটো ঘূৰাই দিলোঁ; ওপৰৰ পাতটোত আঠ অংকৰ সংখ্যা আছিল। অভিধানত দেখুওৱাৰ দৰে এটা সৰু চিত্ৰও ছপা কৰা হৈছিল: কলম আৰু চিয়াঁহীৰে অংকন কৰা লংঘন, যেন শিশুৰ অদক্ষ হাতেৰে।","27":"তেতিয়াই অচিনাকি মানুহজনে মোক ক’লে:","28":"“পেজটো ভালদৰে অধ্যয়ন কৰক। আৰু কেতিয়াও দেখা নাপাবা।”","29":"তেওঁ কোৱা কথাখিনিত ভাবুকি আহিছিল যদিও মাতত নহয়।","30":"পেজটো লক্ষ্য কৰি ভলিউমটো বন্ধ কৰি দিলোঁ। লগে লগে পুনৰ খুলি দিলোঁ।","31":"অথলে মই এংকৰৰ আকৃতিটো বিচাৰিলোঁ, পৃষ্ঠাৰ পিছত পৃষ্ঠা। মোৰ অস্বস্তি লুকুৱাবলৈ মই তেওঁক ক’লোঁ:","32":"“এইটো কোনোবা হিন্দুস্তানী ভাষাৰ শাস্ত্ৰৰ সংস্কৰণ নহয়নে?”","33":"“নাই” বুলি উত্তৰ দিলে।","34":"তাৰ পাছত তেওঁ মোৰ মাতটো এনেদৰে কমাই দিলে যেন মোক কোনো গোপন কথা অৰ্পণ কৰিলে।","35":"“ভৈয়ামৰ এখন সৰু চহৰত কেইটকামান আৰু বাইবেল এখনত কিতাপখন লাভ কৰিলোঁ। ইয়াৰ মালিকে পঢ়িব নাজানিছিল৷ মোৰ সন্দেহ যে তেওঁ কিতাপৰ কিতাপখনক তাবিজ হিচাপে দেখিছিল। তেওঁ আছিল নিম্নবৰ্ণৰ; মানুহে তেওঁৰ ছাঁত দূষণ নোহোৱাকৈ ভৰি দিব পৰা নাছিল৷ তেওঁ মোক কৈছিল যে তেওঁৰ কিতাপখনৰ নাম বালিৰ কিতাপ কাৰণ কিতাপ বা বালিৰ কোনো আৰম্ভণি বা অন্ত নাই।”","36":"তেওঁ মোক প্ৰথম পৃষ্ঠাটো বিচাৰি উলিয়াবলৈ চেষ্টা কৰিবলৈ পৰামৰ্শ দিলে।","37":"বাওঁহাতখন কভাৰত থৈ বুঢ়া আঙুলি আৰু তৰ্জনী আঙুলিটো প্ৰায় স্পৰ্শ কৰি কিতাপখন খুলিলোঁ। মোৰ সকলো প্ৰচেষ্টা অসাৰ আছিল: কেইবাটাও পৃষ্ঠা সদায় কভাৰ আৰু মোৰ হাতৰ মাজত পৰি আছিল। কিতাপখনৰ ভিতৰৰ পৰা যেন পৃষ্ঠাবোৰ গজি উঠিল।","38":"“এতিয়া শেষ পৃষ্ঠাটো বিচাৰিব।”","39":"আকৌ মই বিফল হ’লোঁ; মই মাত্ৰ মোৰ নিজৰ নহয় মাত এটাত থতমত খাবলৈ সক্ষম হ’লোঁ:","40":"“এইটো হ’ব নোৱাৰে।”","41":"সদায় নিম্ন মাতেৰে বাইবেল বিক্ৰেতাই ক’লে:","42":"“হ’ব নোৱাৰে, তথাপিও আছে। এই কিতাপখনৰ পৃষ্ঠাৰ সংখ্যা ঠিক অসীম। কোনো পৃষ্ঠাই প্ৰথম নহয়; কোনোৱেই শেষ নহয়। কিয় এই ইচ্ছাকৃতভাৱে তেওঁলোকক নম্বৰ দিয়া হৈছে নাজানো৷ হয়তো ইয়াৰ দ্বাৰা প্ৰমাণ কৰা হৈছে যে অসীম শৃংখলাত যিকোনো সংখ্যা অন্তৰ্ভুক্ত কৰা হৈছে।”","43":"পিছলৈ যেন তেওঁ উচ্চস্বৰে ভাবিছে:","44":"“যদি মহাকাশ অসীম হয়, তেন্তে আমি মহাকাশৰ কোনো বিশেষ বিন্দুত নাই। সময় যদি অসীম হয়, তেন্তে আমি সময়ৰ কোনো বিশেষ বিন্দুত নাই।”","45":"তেওঁৰ চিন্তা-চৰ্চাই মোক বিৰক্ত কৰিছিল। মই তেওঁক সুধিলোঁ:","46":"“তুমি ধৰ্মীয় মানুহ নহয়নে?”","47":"“হয়, মই প্ৰেছবিটেৰিয়ান। মোৰ বিবেক স্পষ্ট। মই নিশ্চিত যে মই থলুৱাজনক প্ৰতাৰণা কৰা নাছিলো যেতিয়া মই তেওঁক তেওঁৰ পৈশাচিক কিতাপৰ বিনিময়ত প্ৰভুৰ বাক্য দিছিলো।”","48":"মই তেওঁক আশ্বস্ত কৰিলোঁ যে তেওঁৰ নিজকে তিৰস্কাৰ কৰাৰ কোনো কাৰণ নাই, আৰু মই তেওঁক সুধিলোঁ যে তেওঁ কেৱল এই দেশবোৰৰ মাজেৰে পাৰ হৈ গৈছে নেকি? তেওঁ উত্তৰ দিলে যে তেওঁ কেইদিনমানৰ পিছত নিজৰ গৃহভূমিলৈ উভতি যোৱাৰ কথা ভাবিছে। তেতিয়াই গম পালোঁ যে তেওঁ স্কচ, অৰ্কনি দ্বীপপুঞ্জৰ পৰা। মই তেওঁক ক’লোঁ যে ষ্টিভেনছন আৰু হিউমৰ প্ৰতি মোৰ প্ৰেমৰ বাবেই স্কটলেণ্ডৰ প্ৰতি মোৰ বিশেষ মৰম আছে।","49":"“আৰু ৰবি বাৰ্নছৰ” তেওঁ শুধৰাই দিলে।","50":"আমি কথা পাতি থাকোঁতে মই অসীম কিতাপখনৰ অন্বেষণ কৰি থাকিলোঁ৷ মিছা উদাসীনতাৰে মই তেওঁক সুধিলোঁ:","51":"“এই কৌতুহলী নমুনাটো ব্ৰিটিছ মিউজিয়ামলৈ আগবঢ়োৱাৰ মন আছেনে?”","52":"\"নহয়. মই তোমাক আগবঢ়াইছো।’-তেওঁ ক’লে আৰু উচ্চ মূল্য আগবঢ়াই দিলে।","53":"মই উত্তৰ দিলোঁ, সঁচা কথা ক’বলৈ গ’লে, মোৰ বাবে দামটো বহুত বেছি আৰু মই চিন্তাত থাকিলোঁ। কেইমিনিটমানৰ পিছত মোৰ এটা পৰিকল্পনা আহিছিল।","54":"“মই এটা ট্ৰেডৰ প্ৰস্তাৱ দিছো” মই ক’লোঁ। “আপুনি এই খণ্ডটো কেইটকামান আৰু পবিত্ৰ শাস্ত্ৰত লাভ কৰিলে; মই আপোনালোকক মোৰ অৱসৰৰ ধন আগবঢ়াইছো, যিটো মোক মাত্ৰ দিয়া হৈছে, আৰু গথিক আখৰেৰে লিখা উইক্লিফ বাইবেলখন। মোৰ পিতৃ-মাতৃৰ পৰা উত্তৰাধিকাৰী সূত্ৰে পাইছিলোঁ।”","55":"“এটা ক’লা আখৰৰ উইক্লিফ!” সি গুণগুণাই উঠিল।","56":"মই মোৰ শোৱা কোঠালৈ গৈ টকা আৰু কিতাপখন ঘূৰাই আনিলোঁ। তেওঁ পৃষ্ঠাবোৰ ঘূৰাই বাইণ্ডিংটো এজন গ্ৰন্থপ্ৰেমীৰ উত্সাহত অধ্যয়ন কৰিলে।","57":"‘এইটো এটা চুক্তি।’-তেওঁ কয়।","58":"মই আচৰিত হৈ পৰিলোঁ যে তেওঁ হেগল কৰা নাছিল। তাৰ পিছতহে গম পালোঁ যে তেওঁ কিতাপখন বিক্ৰী কৰাৰ উদ্দেশ্যেৰে মোৰ ঘৰত সোমাইছে। তেওঁ বিলবোৰ গণনা কৰা নাছিল; তেওঁ সেইবোৰ আঁতৰাই থৈ গ’ল।","59":"আমি ভাৰত, অৰ্কনি আৰু তেওঁলোকক শাসন কৰা নৰৱেৰ জাৰ্লৰ বিষয়ে আড্ডা মাৰিলোঁ। সি যোৱাৰ সময়লৈকে ৰাতি হৈ গৈছিল। মই আৰু কেতিয়াও তেওঁক দেখা নাপালোঁ, নামো নাজানো।","60":"উইক্লিফ বাইবেলৰ অনুপস্থিতিয়ে এৰি থৈ যোৱা ঠাইত বালিৰ কিতাপখন ৰখাৰ কথা ভাবিলোঁ। শেষত মই ইয়াক হাজাৰ আৰু এক ৰাতিৰ কেইবাটাও ভুল আকৃতিৰ খণ্ডৰ আঁৰত লুকুৱাবলৈ বাছি লৈছিলো। শুবলৈ গৈ টোপনি নাহিল। ৰাতিপুৱা প্ৰায় তিনি-চাৰি বজাত মই লাইটটো জ্বলাই দিলোঁ। অসম্ভৱ কিতাপখন বিচাৰি তাৰ পৃষ্ঠাবোৰ উলটিলোঁ। তাৰে এখনত মাস্ক ছপা হোৱা দেখিলোঁ। চুকটোত পৃষ্ঠাটোত এটা নম্বৰ আছিল — কোনটো আৰু মনত নাই — যিটো নৱম শক্তিলৈ উন্নীত কৰা হৈছিল৷","61":"মই মোৰ ধন কাকো দেখুৱাব পৰা নাছিলো। কিতাপখনৰ অধিকাৰী হোৱাৰ আনন্দৰ বিপৰীতে সেইখন চুৰি হ’ব বুলি ভয় বাঢ়ি আহিল, আৰু পিছলৈ সেই সন্দেহ যে ই সঁচাকৈয়ে অসীম নহয়। এই দুয়োটা চিন্তাই মোৰ ইতিমধ্যে দীৰ্ঘদিনীয়া মিছাথ্ৰপিক আৰু বেছি ভয়াৱহ কৰি তুলিলে।","62":"মোৰ বন্ধু কমেইহে আছিল এতিয়াও জীয়াই আছিল; মই সিহঁতক দেখা বন্ধ কৰি দিলোঁ। কিতাপৰ বন্দী, মই প্ৰায় কেতিয়াও ঘৰৰ পৰা ওলাই নাযাওঁ। মই মেগনিফাইং গ্লাছেৰে জীৰ্ণ মেৰুদণ্ড আৰু কভাৰটো পৰীক্ষা কৰিলোঁ, আৰু কোনো ধৰণৰ কৃত্ৰিমতাৰ সম্ভাৱনাক ৰেহাই দিলোঁ। মই দেখিলোঁ যে সৰু সৰু চিত্ৰবোৰ এটাৰ পৰা আনটোলৈ দুহাজাৰ পৃষ্ঠাৰ ব্যৱধানত আছিল। বৰ্ণানুক্ৰমিক সৰু বহী এখনত সেইবোৰ লিখি থৈছিলো, যিখন ভৰাই ল’বলৈ বেছি সময় নালাগিল। কেতিয়াও পুনৰাবৃত্তি কৰা নাছিল। ৰাতি, দুৰ্লভ ব্যৱধানত অনিদ্ৰাই নিজৰ ঠাই আঁতৰাই লৈ গ’ল, মই কিতাপখনৰ সপোন দেখিলোঁ।","63":"গ্ৰীষ্মকাল শেষ হ’বলৈ ওলাইছিল আৰু মই বুজিলোঁ যে কিতাপখন দানৱীয়। চকুৰে কিতাপখন উপলব্ধি কৰি দহটা নখৰে চুই যোৱা মই যে কম দানৱীয় নহয়, সেই কথা ভাবি কোনো সান্ত্বনা নাছিল। কিতাপখন মই অনুভৱ কৰিলোঁ যে কিতাপখন এক দুঃস্বপ্নসদৃশ বস্তু, বাস্তৱক নিন্দা আৰু আপোচ কৰা অশ্লীল কিবা এটা।","64":"জুইৰ কথা ভাবিলোঁ, কিন্তু অসীম কিতাপ এখনৰ জ্বলোৱাটোও ঠিক তেনেকুৱাই অসীম হৈ ধোঁৱাৰে গ্ৰহটোক শ্বাসৰুদ্ধ কৰি পেলাব বুলি ভয় খাইছিলোঁ।","65":"মনত আছে, পঢ়িছিলোঁ যে পাত এটা লুকুৱাবলৈ আটাইতকৈ ভাল ঠাই হ’ল হাবি। অৱসৰৰ আগতে মই নেচনেল লাইব্ৰেৰীত কাম কৰিছিলো, য’ত ন লাখ কিতাপ আছিল; মই জানো যে লবীৰ সোঁফালে এটা বক্ৰ চিৰিৰে বেছমেণ্টলৈ নামি আহিছে, য’ত বাতৰি কাকত আৰু মানচিত্ৰবোৰ জমা হৈ আছে। লাইব্ৰেৰিয়ানসকলৰ অসাৱধানতাৰ সুযোগ লৈ মই আৰ্দ্ৰ শ্বেলফবোৰৰ এটাত থকা বালিৰ কিতাপখন হেৰুৱালোঁ৷ দুৱাৰৰ পৰা কিমান ওখ বা কিমান দূৰত লক্ষ্য নকৰিবলৈ চেষ্টা কৰিলোঁ।","66":"এতিয়া কিছু সকাহ পাইছো, কিন্তু মেক্সিকো ষ্ট্ৰীটৰ কাষেৰে পাৰ হোৱাটোও এৰাই চলিছো।","67":"অনুবাদকৰ টোকা","68":"১/ উদ্ধৃতিটো স্পেনিছ মূলত ইংৰাজীত আছে।","69":"২/ আৰ্জেণ্টিনাৰ ৰাষ্ট্ৰীয় পুথিভঁৰাল বুয়েনছ আয়াৰ্ছৰ মেক্সিকো ষ্ট্ৰীট (কলে মেক্সিকো)ত পোৱা যায়।"}