{"0":"Líneas ukax jan tukuskir jakhüwinakat luratawa;","1":"planos mä jan tukuskir jakhüwi chimpunaka;","2":"volúmenes mä jan tukuskir planos, .","3":"hipervolumenes mä jan tukuskir jakhüwi volúmenes...","4":"Janiwa, aka, aka juk’amp geometrico, chiqpachansa janiw nayan sarnaqäwix qalltañatakix askïkiti.","5":"Mä fantástico cuento chiqaw sañax jichhax mä sarnaqäw yatiyañ jach’a tantachäwiwa; ukampis nayajj cheqäskapuniwa.","6":"Nayax sapakiw jakasta, Calle Belgrano sat chiqan pusi pisonkir mä apartamenton jakaskta.","7":"Mä jaypʼujj mä qhawqha phajjsinak nayrajja, mä punku llawintiri istʼta.","8":"Uk jistʼarayäta ukat khititï jan nayrajj uñtʼkayäta ukaruw mantayäta.","9":"Jupajj jachʼa jaqïnwa, jan qhan uñnaqanirakïnwa.","10":"Miopía sat usunïtajajj inas jupar ukham uñjayäta.","11":"Taqi kunas jupat parläna, chiqpachan pisinkañat parläna.","12":"Jupax gris isimpiw isthapita ukat gris valiso apt’ata.","13":"Ukat jankʼakiw yaqha markankir jaqëtap amuyayäta.","14":"Qalltanjja, chuymankipstat jaqëkaspas ukhamwa amuyayäta;","15":"qhipatxa amuyasta kunatix pantjasiyitu ukax jisk’a ñik’utapawa, niya janq’u ñik’uta, escandinavo jaqir uñtasita.","16":"Mä horat jukʼamp parltʼasipjjayäta ukhajja, Orcadas markankir jaqëtapwa yateqawayta.","17":"Nayajj asientop uñachtʼayarakta. Uka jaqejj janïr parlkasajj mä jukʼa samartʼäna.","18":"Jupajj mä llakit thayawa mistunïna, kunjamtï jichhajj nayajj lurkta ukhama.","19":"Jupajj akham sitänwa: “Biblianak aljasta” sasa.","20":"Janiw jan pedantería ukampix nayax jaysawaytwa:","21":"“Aka utanxa inglés arut walja Biblianakaw utji, John Wyclif chachan Bibliapaw nayrïr Bibliaxa. Ukhamarakiw Cypriano de Valera, Lutero — ukax mä qillqatjamax juk’amp jan waliw lote — ukat Vulgata latin arut mä copia. Kunjamtï uñjktanjja, janiw Biblianakajj nayatak wakiskiti” sasa.","22":"Mä juk’a amukt’asax akham sasaw jaysäna: “Janiw Biblianak aljkti. Nayajj mä qollan libro uñachtʼayapjjsmawa, ukajj jumatak wali askïspawa. Bikanir markan anqäxapanwa uk jikxatta” sasa.","23":"Valisop jistʼarasaw uka libro mesa patjjar uchäna. Ukajj telampiw chintʼat octavo volúmenes ukhamänwa, ukajj walja amparanakatwa pasawayjjäna, janiw pächasiñasäkiti. Nayax uka libro uñakipt’ayäta; jan suytʼat jachʼa jachʼa tukutapajj wal muspharayitäna. Uka columna vertebral ukanx Holy Writ ukat uka manqhanx Bombay ukaw imprimitäna.","24":"“Tunka llätunk patak maratpachaw jan walt’ayasxayäta” sasaw uñjta.","25":"\"Janiw yatkti. Janipuniw yatkti”, sasaw jaysapxäna.","26":"Nayax aleatoriamente jist’arawayta. Uka jaqenakajj janiw uñtʼatäpkänti. Uka jananakajj nayatakejj usuchjatäkaspas ukhamänwa ukat jan suma tipográfico ukhamänwa, uka jananakajj Bibliar uñtataw pä columnan imprimitänjja. Uka qellqatajj jiskʼakïnwa ukat jiskʼa tʼaqanakaruw uñtʼayasïna. Sapa pankan pata kʼuchunjja, árabe arut jakhunakaw utjäna. Ukax nayarux chuym ch’allxtayi, par jakhüwin pankax, sañäni, 40.514 jakhüwimp ukhamarak impar jakhunakan pankapax 999. Nayax panka turkawayta; uka patxankir laphinxa llätunka chimpun jakhüwiw utjäna. Ukhamaraki imprimitarakiwa mä jisk’a uñacht’awi, kunjamatixa diccionarios ukanxa uñacht’ayaski ukhama: mä ancla plumampi tintampi dibujata, mä wawan jan yatiñani amparapampi dibujata ukhama.","27":"Ukhaw jan uñtʼat jaqejj akham sitäna:","28":"“Uka janajj sum yatjjatañamawa. Janipuniw mayampsa uñjjjätati” sasa.","29":"Kuntï siskäna ukanjja, mä amenazaw utjäna, ukampis janiw arupäkänti.","30":"Uka panka uñjasajj volúmenes jistʼantaraktwa. Ukat jankʼakiw wasitat jistʼarawayta.","31":"Inamayakiw ancla ukan uñnaqap thaqhawayta, mä panka qhipa panka. Jan walinak imtʼañatakejja, akham sasaw jupar sista:","32":"“Akax Qullan Qillqatanakat mä versión hindustani arutwa, ¿janich ukhamäki?”","33":"Jupajj akham sänwa: “Janiwa” sasa.","34":"Ukatxa, mä jamasat nayar katuyaskirjamaw arup jiskʼachäna.","35":"“Uka librojj pampankir mä jiskʼa markanwa mä qhawqha qollqempi ukat mä Bibliampi aptʼasiyäta. Dueñopax janiw liyiñ yatkänti. Libronak Librojj mä amuleto ukham uñjäna sasaw amuyta. Jupax juk’amp jisk’a casta ukankirïnwa; jaqinakax janiw ch’amaparux jan q’añuchatax kayump takt’añjamäkänti. Libropajj Laqʼa Libro satäjjewa sasaw sitäna, kunattejj janiw librosa ni laqʼas qalltanïpkiti ni tukuyanïpkiti” sasa.","36":"Jupax nayrïr panka jikxatañ yant’añajatakiw iwxt’itu.","37":"Chʼiqa amparajajj taparuw uchasiyäta ukat jachʼa ampar lukʼanajampi ukat jiskʼa ampar lukʼanajampi niya llamktʼasisaw libro jistʼarayäta. Taqi chʼamachasitajax inamayakiwa: walja pankanakaw tapampi amparampi chika taypin jikxatasirïna. Uka libron manqhat jananakapajj chʼiyjkaspa ukhamänwa.","38":"“Jichhax qhipa panka thaqhapxam.”","39":"Mayampiw pantjasiyäta; Nayax mä aruw jan nayan arut arsuñakiw atipxta:","40":"“Akax janiw ukhamäkaspati.”","41":"Sapa kutiw jiskʼa arumpi Biblia aljirix akham säna:","42":"“Janiw ukhamäkaspati, ukampis ukhamawa. Aka libron jananakapajj cheqapuniw jan tukuskirïkiti. Janiw kuna pankapas nayrïrïkiti; janiw khitis qhipïkiti. Janiw yatiskti kunats ukham arbitrariu jakhüwinakax utji. Inas mä jan tukuskir serienx kuna jakhüwis utji uk uñacht’ayañataki.”","43":"Qhepatjja, jachʼat lupʼiskaspa ukhama:","44":"“Espaciox jan tukuskirïchi ukhaxa, janiw kuna chiqans espacio ukanktanti. Tiempotï jan tukuskirïchi ukhajja, janiw kuna tiemponsa jikjjatasktanti” sasa.","45":"Jupan lupʼiñapajj colerayitäna. Nayajj jupar akham jisktʼta:","46":"“Jumajj religioso jaqëtawa, ¿janich ukhamäki?”","47":"“Jïsa, nayax presbiteriano ukhamätwa. Concienciajajj qhanawa. Nayax yatxatwa, janiw uka markankir jaqirux sallqjkti, kunapachatix Tatitun Arupa diabólico librop lanti churkta ukhaxa” sasa.","48":"Nayajj janiw kunatsa jiskʼachasiñatakïkiti sasaw sista, ukat uka oraqenak taypit pasasktati sasaw jisktʼta. Jupax mä qawqha urunakatx markapar kutt’añ amtaskta sasaw jaysatayna. Ukapachaw escocés sat jaqïtap yatiyäta, Islas Orcadas uksat jutiriwa. Stevenson ukat Hume jupanakar munasitajat Escocia markarux walpun munasta sasaw sista.","49":"Ukat akham sasaw chiqañchäna: “Ukat Robbie Burns sat chachan luratapatjja” sasa.","50":"Parlkasajj jan tukuskir librot yatjjataskaktwa. Mä kʼari indiferenciampiw jupar jisktʼta:","51":"“¿Uka yatiñ munir especímenes Museo Británico ukar churañ amtasmati?”","52":"\"Janiwa. Nayax jumanakaruw churapxsma” sasaw säna, ukat mä jach’a qullqiw churarakïna.","53":"Nayax jaysawaytwa, taqpach chiqaparu, chanipax nayatakix wali jach’awa ukat amuyt’añanx qhipararaktwa. Mä qhawqha minutonakatjja, mä amtaruw puriyäta.","54":"Ukat akham saraktwa: “Mä comercio lurañ amtta” sasa. “Aka volúmenes ukax mä qawqha rupiyampi ukat Qullan Qillqatampiw katuqawayta; Jubilacionatak qullqix churapxsmawa, ukax jichhakiw pagapxitu, ukat Wyclif Bibliax letra gótica ukamp qillqt’atawa. Awk taykajat herencia katoqawayta” sasa.","55":"“¡Mä ch’iyar letra Wyclif!” sasaw arnaqasïna.","56":"Nayax ikiñ utajar sarawayta ukat qullqi ukat libro kutt’ayawayta. Jupax pankanak turkatayna ukat bibliófilo sat jaqin taqe chuymampiw encuadernación tuqit yatxatäna.","57":"“Ukax mä amtawiwa”, sasaw saraki.","58":"Jupajj janiw negociaskänti, ukajj wal muspharayitäna. Uka qhepatjja, uka libro aljañ amtampiw utajar mantatap amuyayäta. Jupax janiw qullqinak jakt’känti; jupanakarux mä chiqaruw jaytawayäna.","59":"India, Orcadas ukat noruegos jarls ukanakat aruskipt’apxta, jupanakax jupanakar apnaqapxirïna. Ukat sarxañkamax arumax purinxänwa. Janipuniw mayampsa jupar uñjjjäti, janirakiw sutipsa yatkti.","60":"Wyclif Biblian jan utjatapat jaytawayki uka cheqan Laq’a Libro imañ amtawayta. Tukuyañatakix Waranqa ukat Mä Arumax walja jan wali uñt’at volúmenes ukanakan qhipäxapan imantañ amtawayta. Ukat ikiñar sarjjayätwa, janiw ikiñjamäkänti. Niya kimsa jan ukax pusi alwa horasaruw qhana qhantʼayawayta. Jan lurañjamäki uka libro thaqhasajj pankanakapwa turkawayta. Jupanakat maynïrinjja, mä mascara imprimit uñjta. K’uchunx pankax mä jakhüwiw utjäna — janiw kawkïris uk amtaskti — ukax llätunk ch’amaruw jilxattawayi.","61":"Nayajj janiw khitirus tesoroj uñachtʼaykti. Libro apnaqañan kusisiñap contrax lunthatasiñaw sasin axsarañax jilxattawayiwa, ukat qhipatx janiw chiqpachans jan tukuskirïkiti sasin suyt’añax jilxattawayiwa. Uka panpacha llakinakax nayratpach nayratpach jan walinak lurañax jukʼamp chʼamäxänwa.","62":"Mä qawqha amigonakajajj jakaskakiwa; Jupanakar janiw uñjjjayätti. Libron katuntat jaqïtwa, niyas janipuniw utat mistkti. Mä lupampiw columna vertebral ukat tapa usuchjat uñakiptʼayäta, ukat kuna kasta artificio lurañas utjaspa sasaw descontayäta. Jiskʼa dibujonakajj pä waranqa jananakanwa maynit maynikam jaljtatätap amuyayäta. Ukanakjja, alfabeto qellqat mä jiskʼa cuadernoruw qellqtʼayäta, uka cuadernojj janiw walja tiempojj phoqantañatakejj munaskänti. Janipuniw mayamp mayamp lurapkänti. Arumanakax jukʼa pachanakanxa, insomnio sat usux janiw chʼam tukuskänti, ukatwa uka libro samkayäta.","63":"Verano ukax niyaw tukusxäna ukat nayax amuyastaw uka librox monstruoso ukhamawa. Nayax janiw juk’amp monstruoso ukhamäkti sasin amuyt’asax janiw chuymacht’äwix utjkänti, nayax nayranakampiw uka libror uñjta ukat tunka clavonakampi llamkt’arakta. Uka librojj mä jan wali samkakïkaspas ukhamwa amuyayäta, kuna qʼañu yänakatï cheqpach jan walinak luraski ukat jan waliruw puriyi.","64":"Ninat amuytʼasiyäta, ukampis mä jan tukuskir libron phichhantatäñajj ukhamarakiw jan tukuskirïspa ukat planetarojj chhullunkhayampi chʼamaktʼayaspa sasaw ajjsarayäta.","65":"Mä laphi imantañatakix mä quqaw juk’amp askixa sasaw liyt’atajat amtastwa. Janïr jubilaskasajja, Biblioteca Nacional ukanwa irnaqtʼawayta, ukanjja llätunka patak waranqa libronakaw utjäna; Nayax yattwa, vestíbulo ukan ch’iqa tuqinx mä escalera curvada ukaw sotano ukar saraqani, ukanx periodiconakas mapanakas imatäxiwa. Mä juk’a pachatakix bibliotecarionakan jan yäqapxatapat askinak apsuwaytxa, mä q’uma estanterías ukan Libro de Arena ukar chhaqhayañataki. Punkut qhawqsa jachʼänsa jan ukajj qhawqha jayansa uk jan amuyañatakiw chʼamachasiyäta.","66":"Jichhajj mä jukʼa samarañwa jikjjatasta, ukampis México calletsa janiw pasañ munkti.","67":"Jaqukipirin qillqatanakapa","68":"1. Uka qillqataxa aymara arunxa kastilla aruta qillqatawa uñsti.","69":"2. Biblioteca Nacional de Argentina ukax Buenos Aires markan México calle (México satawa) uksan jikxatasi."}