{"0":"Xətlər sonsuz sayda nöqtələrdən ibarətdir;","1":"təyyarələr sonsuz sayda xətlər;","2":"sonsuz sayda təyyarələrin həcmi,","3":"sonsuz sayda hiperhəcmlər...","4":"Xeyr, bu, daha çox həndəsi, nağılıma başlamağın ən yaxşı yolu deyil.","5":"Fantastik bir nağılın həqiqətini təsdiqləmək indi hekayə danışan bir konvensiyadır; mənimki düzdür.","6":"Mən Calle Belgranoda dördüncü mərtəbədəki mənzildə tək yaşayıram.","7":"Bir neçə ay əvvəl bir axşam qapının döyülməsini eşitdim.","8":"Açdım və heç vaxt görmədiyim birini içəri girdim.","9":"O, hündürboylu, cizgiləri qeyri-müəyyən idi.","10":"Miyopim bəlkə də onu belə görməyə vadar etdi.","11":"Onun haqqında hər şey vicdanlı yoxsulluqdan danışırdı.","12":"O, boz geyinmişdi və əlində boz valiza vardı.","13":"Dərhal onun əcnəbi olduğunu hiss etdim.","14":"Əvvəlcə mən onu yaşlı adam hesab etdim;","15":"sonradan gördüm ki, məni aldadan onun seyrək saçları, skandinaviyalılarınki kimi, demək olar ki, ağ sarışın idi.","16":"Bir saatdan çox olmayacaq söhbətimiz zamanı onun Orkneylərdən olduğunu öyrəndim.","17":"Ona oturacağını göstərdim. Kişi danışmazdan əvvəl bir az dayandı.","18":"O, indi mənim kimi melanxolik bir hava yayırdı.","19":"\"Mən İncil satıram\" dedi.","20":"Pedantlıq olmadan cavab verdim:","21":"“Bu evdə bir neçə İngilis İncil var, o cümlədən John Wyclif-in, ilk növbədə. Məndə həmçinin Cypriano de Valera, Lüter - ədəbiyyat parçası kimi ən pis əsərdir - və Vulgate-nin latın dilində bir nüsxəsi var. Gördüyünüz kimi, bu, mənim ehtiyacım olan İncil deyil”.","22":"Qısa sükutdan sonra cavab verdi: “Mən təkcə İncil satmıram. Mən sizə maraqlı ola biləcək bir müqəddəs kitab göstərə bilərəm. Mən onu Bikanir kənarında almışam”.","23":"Valizini açıb kitabı stolun üstünə qoydu. Bu, şübhəsiz ki, bir çox insanın əlindən keçmiş, parça ilə bağlanmış səkkizli həcm idi. Kitabı araşdırdım; onun gözlənilməz heftəsi məni təəccübləndirdi. Onurğa sütununda Müqəddəs Yazı və onun altında Bombay çap edilmişdir.","24":"\"On doqquzuncu əsrdən mən təhlükəyə düşmüşəm\" dedim.","25":"“Bilmirəm. Heç vaxt bilməmişəm” cavabı belə oldu.","26":"Mən təsadüfən açdım. Personajlar tanış deyildi. Mənə köhnəlmiş və mətbəə keyfiyyəti pis görünən səhifələr İncil kimi iki sütunda çap olundu. Mətn dar və versikllərdə düzülmüşdü. Hər səhifənin yuxarı küncündə ərəb rəqəmləri var idi. Diqqətimi cəlb etdi ki, cüt nömrəli səhifədə, tutaq ki, 40,514 rəqəmi və 999-dan sonra gələn tək nömrəli səhifə var idi. Səhifəni çevirdim; üst vərəqdə səkkiz rəqəmli rəqəm var idi. Lüğətlərdəki kimi kiçik bir təsvir də çap olunmuşdu: qələm və mürəkkəblə çəkilmiş lövbər, sanki uşağın bacarıqsız əli ilə.","27":"Elə bu vaxt qərib mənə dedi:","28":"“Səhifəni yaxşı öyrənin. Siz onu bir daha görməyəcəksiniz”.","29":"Dediklərində təhlükə var idi, səsində yox.","30":"Səhifəni qeyd etdim və səsi bağladım. Dərhal yenidən açdım.","31":"Boş yerə lövbərin fiqurunu vərəq-səhifə axtardım. Narahatlığımı gizlətmək üçün ona dedim:","32":"\"Bu, Müqəddəs Yazıların bəzi hindustani dilindəki versiyasıdır, elə deyilmi?\"","33":"“Xeyr” deyə cavab verdi.","34":"Sonra bir sirri mənə etibar edirmiş kimi səsini aşağı saldı:","35":"“Mən kitabı düzənlikdəki kiçik bir şəhərdə bir neçə rupiyə və bir İncil qarşılığında aldım. Sahibi oxumağı bilmirdi. Onun Kitablar kitabını amulet kimi gördüyündən şübhələnirəm. O, ən aşağı kastadan idi; insanlar çirklənmədən onun kölgəsinə basa bilmirdilər. O, mənə dedi ki, onun kitabı Qum kitabı adlanır, çünki nə kitabın, nə də qumun başlanğıcı və sonu yoxdur”.","36":"O, mənə birinci səhifəni tapmağa çalışmağı təklif etdi.","37":"Sol əlimi üz qabığına qoydum və baş və şəhadət barmağım az qala toxunaraq kitabı açdım. Bütün səylərim boşa çıxdı: bir neçə səhifə həmişə üz qabığı ilə əlim arasında qalırdı. Sanki kitabın içindən səhifələr cücərdi.","38":"\"İndi son səhifəni axtarın.\"","39":"Yenə uğursuz oldum; Mən ancaq öz səsimlə kəkələməyi bacardım:","40":"\"Bu ola bilməz.\"","41":"Müqəddəs Kitab satıcısı həmişə alçaq səslə dedi:","42":"“Ola bilməz, hələ də belədir. Bu kitabın səhifələrinin sayı tam olaraq sonsuzdur. Heç bir səhifə birinci deyil; heç biri sonuncu. Bilmirəm niyə bu ixtiyari şəkildə nömrələniblər. Ola bilsin ki, bu, sonsuz seriyanın istənilən ədədi ehtiva etdiyini nümayiş etdirmək üçündür”.","43":"Sonralar sanki ucadan düşünürdü:","44":"“Əgər kosmos sonsuzdursa, biz kosmosda xüsusi bir nöqtədə deyilik. Əgər zaman sonsuzdursa, biz zamanın xüsusi bir nöqtəsində deyilik.”","45":"Onun düşüncələri məni qıcıqlandırdı. Mən ondan soruşdum:","46":"\"Sən dindar adamsan, elə deyilmi?\"","47":"“Bəli, mən Presviterianam. Mənim vicdanım təmizdir. Əminəm ki, mən onun şeytani kitabının müqabilində ona Rəbbin Kəlamını verəndə doğma adamı aldatmamışam”.","48":"Mən onu inandırdım ki, özünü danlamağa heç bir əsası yoxdur və soruşdum ki, bu torpaqlardan sadəcə keçirmi? Cavab verdi ki, bir neçə gündən sonra vətənə qayıtmağı düşünürəm. O zaman onun Orkney adalarından olan şotland olduğunu öyrəndim. Ona dedim ki, Stivenson və Hume olan sevgimə görə Şotlandiyaya xüsusi sevgim var.","49":"\"Və Robbie Burns haqqında\" o, düzəliş etdi.","50":"Biz danışarkən sonsuz kitabı araşdırmağa davam etdim. Yalançı biganəliklə ondan soruşdum:","51":"\"Bu maraqlı nümunəni Britaniya Muzeyinə təqdim etmək niyyətindəsiniz?\"","52":"\"Yox. Mən sizə təklif edirəm” dedi və yüksək qiymət təklif etdi.","53":"Tam səmimiyyətlə cavab verdim ki, qiymət mənim üçün çox bahadır və mən fikirləşdim. Bir neçə dəqiqədən sonra bir plan hazırladım.","54":"“Mən ticarət təklif edirəm” dedim. “Siz bu cildi bir neçə rupiyə və Müqəddəs Yazıya aldınız; Mən sizə yenicə ödənilən pensiya fondlarımı və qotik hərflərlə yazılmış Uiklif İncilini təklif edirəm. Mənə valideynlərimdən miras qalıb”.","55":"\"Qara hərfli Uiklif!\" mızıldandı.","56":"Yataq otağıma keçdim, pulu və kitabı geri gətirdim. O, vərəqlədi və bibliofil şövqü ilə cildləşməni öyrəndi.","57":"\"Bu bir razılaşmadır\" dedi.","58":"Onun bazarlıq etməməsinə təəccübləndim. Yalnız sonra anladım ki, o, kitabı satmaq niyyəti ilə evimə girib. O, hesabları saymadı; onları qoydu.","59":"Hindistan, Orkneylər və onları idarə edən Norveç jarlları haqqında söhbət etdik. O gedəndə gecə çökmüşdü. Mən onu bir daha görmədim, adını da bilmirəm.","60":"Mən Qum Kitabını Uiklif İncilinin yoxluğundan sonra qalan yerdə saxlamağı düşündüm. Sonda onu “Min bir gecə”nin bir neçə yanlış cildlərinin arxasında gizlətməyə üstünlük verdim. Yatağa getdim və yata bilmədim. Səhər saat üç-dörd radələrində işığı yandırdım. Mümkün olmayan kitabı axtarıb vərəqlədim. Onlardan birində çap olunmuş maska gördüm. Səhifənin küncündə bir nömrə var idi - daha hansı olduğunu xatırlamıram - doqquzuncu dərəcəyə qaldırıldı.","61":"Xəzinəmi heç kimə göstərmədim. Kitaba sahib olmaq sevincinə qarşı onun oğurlanacağı qorxusu, sonra isə onun həqiqətən sonsuz olmadığına dair şübhələr artdı. Bu narahatlıqların hər ikisi mənim onsuz da çoxdan davam edən misantropiyamı daha da ağırlaşdırdı.","62":"Mənim hələ sağ olan bir neçə dostum var idi; Mən onları görməyi dayandırdım. Kitab məhbusu, demək olar ki, evdən çıxmadım. Aşınmış onurğa sütununu və örtüyü böyüdücü şüşə ilə yoxladım və bir növ sünilik ehtimalını azaltdım. Mən tapdım ki, kiçik təsvirlər bir-birindən iki min səhifəlik məsafədə yerləşdirilib. Mən onları kiçik əlifba sırası ilə qeyd dəftərinə qeyd etdim, onun doldurulması çox çəkmədi. Heç təkrar etmədilər. Gecələr, qısa fasilələrdə yuxusuzluq öz təsirini çəkdi, kitabı xəyal etdim.","63":"Yay sona çatırdı və mən kitabın dəhşətli olduğunu başa düşdüm. Kitabı gözləri ilə qavrayan və on mismarlanmış barmağımla ona toxunan məndən daha dəhşətli olmadığımı düşünməkdə təsəlli yox idi. Kitabın kabus obyekti olduğunu, böhtan atan və reallığa güzəştə gedən ədəbsiz bir şey olduğunu hiss etdim.","64":"Mən od haqqında düşünürdüm, amma qorxurdum ki, sonsuz bir kitabın yanması da eynilə sonsuz olacaq və planeti tüstü ilə boğacaq.","65":"Yadımdadır, yarpağı gizlətmək üçün ən yaxşı yer meşədir deyə oxumuşdum. Təqaüdə çıxmazdan əvvəl mən doqquz yüz min kitab olan Milli Kitabxanada işləyirdim; Bilirəm ki, foyenin sağında qəzet və xəritələrin saxlandığı zirzəmiyə əyri pilləkən düşür. Kitabxanaçıların diqqətsizliyindən bir anlıq istifadə edib nəmli rəflərin birində Qum kitabını itirdim. Qapıdan nə qədər hündür və ya nə qədər uzaq olduğunu görməməyə çalışdım.","66":"İndi özümü bir qədər rahat hiss edirəm, amma Meksika küçəsindən belə keçməkdən çəkinirəm.","67":"Tərcüməçi qeydləri","68":"1. Sitat İspan orijinalında ingilis dilində görünür.","69":"2. Argentina Milli Kitabxanası Buenos Ayresin Mexiko küçəsində (Mexico adlanır) yerləşir."}