{"0":"Лініі складаюцца з бясконцай колькасці кропак;","1":"плоскасці бясконцай колькасці ліній;","2":"аб'ёмы бясконцай колькасці плоскасцей,","3":"гіпертамы бясконцая колькасць тамоў...","4":"Не, гэта, больш геаметрычна, дакладна не лепшы спосаб пачаць маю казку.","5":"Пацвярджэнне праўдзівасці фантастычнай казкі цяпер з'яўляецца канвенцыяй апавядання; маё, аднак, праўда.","6":"Я жыву адна, у кватэры на чацвёртым паверсе на Кале Бельграна.","7":"Аднойчы вечарам некалькі месяцаў таму я пачуў стук у дзверы.","8":"Я адчыніў яго, і ўвайшоў чалавек, якога ніколі раней не сустракаў.","9":"Гэта быў высокі чалавек, з невыразнымі рысамі твару.","10":"Магчыма, мая блізарукасць прымусіла мяне бачыць яго такім.","11":"Усё ў ім гаварыла аб сумленнай беднасці.","12":"Ён быў апрануты ў шэрае і нёс шэры чамаданчык.","13":"Я адразу адчуў, што ён іншаземец.","14":"Спачатку я падумаў, што ён стары;","15":"пазней я заўважыў, што мяне ўвялі ў зман яго рэдкія валасы, амаль белыя, як у скандынава, русыя.","16":"У ходзе нашай размовы, якая доўжылася не больш за гадзіну, я даведаўся, што ён родам з Аркнейскіх выспаў.","17":"Я паказаў яму месца. Чалавек зрабіў паўзу перад тым, як загаварыць.","18":"Ад яго веяла меланхаліяй, як і ад мяне цяпер.","19":"«Я прадаю Бібліі», — сказаў ён мне.","20":"Не без педантычнасці я адказаў:","21":"«У гэтым доме ёсць некалькі англійскіх Біблій, у тым ліку Джона Уікліфа, перш за ўсё. У мяне таксама ёсць творы Кіпрыяна дэ Валеры, Лютэра — што з літаратурнага пункту гледжання горшае з усіх — і асобнік Вульгаты на лаціне. Як бачыце, мне патрэбныя не Бібліі».","22":"Пасля кароткага маўчання ён адказаў: «Я прадаю не толькі Бібліі. Я магу паказаць вам святую кнігу, якая можа вас зацікавіць. Я набыў яго на ўскраіне Біканіра».","23":"Ён адчыніў валізу і паклаў кнігу на стол. Гэта быў васьмітомнік у тканым пераплёце, які, несумненна, прайшоў праз шмат рук. Я агледзеў кнігу; яго нечаканая маса здзівіла мяне. На карэньчыку было надрукавана Святое Пісанне, а пад ім Бамбей.","24":"«Я б рызыкнуў з дзевятнаццатага стагоддзя», — заўважыў я.","25":"«Я не ведаю. Ніколі не ведаў», — быў адказ.","26":"Я адкрыў яго наўздагад. Героі былі незнаёмыя. Старонкі, якія падаліся мне пацёртымі і дрэннай друкарскай якасці, былі надрукаваныя ў два слупкі, як Біблія. Тэкст быў сціснуты і складзены вершыкамі. У верхнім куце кожнай старонкі былі арабскія лічбы. Маю ўвагу прыцягнула тое, што на цотнай старонцы быў, скажам, нумар 40 514, а на няцотнай — 999. Я перагарнуў старонку; на адвароце быў васьмізначны нумар. Таксама была надрукавана невялікая ілюстрацыя, як у слоўніках: якар, намаляваны пяром і чарнілам, нібы няўмелай дзіцячай рукой.","27":"Тады незнаёмец сказаў мне:","28":"«Добра вывучыце старонку. Вы ніколі больш гэтага не ўбачыце».","29":"У яго словах была пагроза, але не ў голасе.","30":"Я занатаваў старонку і зачыніў том. Я зноў адкрыў яго неадкладна.","31":"Дарэмна я шукаў постаць вядучага старонку за старонкай. Каб схаваць свой дыскамфорт, я сказаў яму:","32":"«Гэта версія Святога Пісання на нейкай мове індустані, праўда?»","33":"«Не», — адказаў ён.","34":"Потым сцішыў голас, нібы давяраючы мне таямніцу:","35":"«Я набыў кнігу ў невялікім мястэчку на раўнінах за некалькі рупій і Біблію. Яе гаспадар не ўмеў чытаць. Я падазраю, што ён бачыў у Кнізе Кніг амулет. Ён быў з самай нізкай касты; людзі не маглі наступіць на яго цень без заражэння. Ён сказаў мне, што яго кніга называецца «Кніга пяску», таму што ні ў кнігі, ні ў пяску няма ні пачатку, ні канца».","36":"Ён прапанаваў мне паспрабаваць знайсці першую старонку.","37":"Я паклаў левую руку на вокладку і адкрыў кнігу, амаль датыкаючыся вялікім і ўказальным пальцамі. Усе мае намаганні былі марнымі: паміж вокладкай і рукой заўсёды ляжала некалькі старонак. Здавалася, што старонкі прарастаюць знутры кнігі.","38":"«Цяпер шукайце апошнюю старонку».","39":"Зноў я пацярпеў няўдачу; Мне ўдалося толькі заікацца не сваім голасам:","40":"«Гэтага не можа быць».","41":"Прадавец Бібліі заўсёды ціхім голасам сказаў:","42":"«Гэтага не можа быць, але гэта так. Колькасць старонак у гэтай кнізе сапраўды бясконцая. Ні адна старонка не з'яўляецца першай; не апошні. Я не ведаю, чаму яны пранумараваны такім адвольным чынам. Магчыма, гэта для таго, каб прадэманстраваць, што бясконцы шэраг уключае ў сябе любы лік».","43":"Пазней, нібы разважаў услых:","44":"«Калі прастора бясконцая, мы не знаходзімся ні ў якой кропцы космасу. Калі час бясконцы, мы не знаходзімся ў пэўны момант часу».","45":"Ягоныя разважанні мяне раздражнялі. Я спытаў яго:","46":"«Вы рэлігійны чалавек, ці не так?»","47":"«Так, я прэсвітэрыянін. Маё сумленне чыстае. Я ўпэўнены, што я не падмануў тубыльца, калі даў яму Слова Госпада ў абмен на яго д'ябальскую кнігу».","48":"Я запэўніў яго, што ў яго няма прычын дакараць сябе, і спытаў яго, ці проста ён праязджае праз гэтыя землі. Той адказаў, што праз некалькі дзён думае вярнуцца на радзіму. Тады я даведаўся, што ён шатландзец з Аркнейскіх астравоў. Я сказаў яму, што маю асаблівую любоў да Шатландыі з-за маёй любові да Стывенсана і Юма.","49":"«І Робі Бернса», — паправіў ён.","50":"Пакуль мы размаўлялі, я працягваў даследаваць бясконцую кнігу. З фальшывай абыякавасцю я спытаўся ў яго:","51":"«Вы маеце намер прапанаваць гэты цікаўны асобнік Брытанскаму музею?»","52":"«Не. Прапаную вам», — сказаў ён і прапанаваў высокую цану.","53":"Я шчыра адказаў, што цана для мяне занадта высокая, і застаўся ў роздуме. Праз некалькі хвілін я прыдумаў план.","54":"«Прапаную гандаль», — сказаў я. «Вы атрымалі гэты том за некалькі рупій і Святое Пісанне; Я прапаную вам свае пенсійныя сродкі, якія мне толькі што выплацілі, і Біблію Уікліфа гатычнымі літарамі. Я атрымаў гэта ў спадчыну ад бацькоў».","55":"«Вікліф з чорнай літары!» - прамармытаў ён.","56":"Я пайшоў у сваю спальню і прынёс грошы і кнігу. Ён гартаў старонкі і разглядаў пераплёт з запалам бібліяфіла.","57":"\"Гэта здзелка\", сказаў ён.","58":"Я быў здзіўлены, што ён не таргаваўся. Толькі потым я зразумеў, што ён зайшоў да мяне ў дом з намерам прадаць кнігу. Ён не лічыў купюры; ён адклаў іх.","59":"Мы размаўлялі пра Індыю, Аркнейскія выспы і нарвежскіх ярлаў, якія імі кіравалі. Да таго часу, калі ён сышоў, наступіла ноч. Больш я яго ніколі не бачыў і імя яго не ведаю.","60":"Я думаў захаваць Кнігу пяску ў месцы, якое засталося пасля адсутнасці Бібліі Уікліфа. У рэшце рэшт я вырашыў схаваць гэта за некалькімі дэфармаванымі тамамі «Тысячы і адной ночы». Я лёг спаць і не магу заснуць. Каля трох-чатырох гадзін раніцы я запаліў святло. Я шукаў немагчымую кнігу і гартаў яе старонкі. У адной з іх я ўбачыў надрукаваную маску. У куце старонкі была лічба — ужо не памятаю, якая — узведзеная ў дзевятую ступень.","61":"Я нікому не паказваў свой скарб. Насупраць радасці ад валодання кнігай рос страх, што яе ўкрадуць, а пазней і падазрэнне, што яна сапраўды не бясконцая. Абодва гэтыя клопаты пагаршалі маю і без таго даўнюю мізантропію.","62":"У мяне было мала сяброў, якія засталіся жывыя; Я перастаў іх бачыць. Вязень Кнігі, я амаль не выходзіў з дому. Я агледзеў зношаны карэньчык і вокладку з дапамогай павелічальнага шкла і адкінуў магчымасць нейкай хітрасці. Я выявіў, што невялікія ілюстрацыі былі размешчаны на адлегласці дзве тысячы старонак адна ад адной. Я запісваў іх у невялікі алфавітны сшытак, запаўняць які не спатрэбілася шмат часу. Яны ніколі не паўтараліся. Ноччу, у мізэрныя прамежкі часу бессань здымала сваю ўладу, мне снілася кніга.","63":"Лета заканчвалася, і я зразумеў, што кніга жахлівая. Не суцяшала думка, што не менш жахлівы быў і я, які ўспрыняў кнігу вачыма і дакрануўся да яе дзесяццю прыбітымі пальцамі. Я адчуў кнігу кашмарным прадметам, чымсьці непрыстойным, што паклёпнічае і кампраметуе рэчаіснасць.","64":"Я думаў пра агонь, але баяўся, што гарэнне бясконцай кнігі будзе такім жа бясконцым і задушыць планету дымам.","65":"Памятаю, я чытаў, што лепш за ўсё хаваць лісток у лесе. Да выхаду на пенсію я працаваў у Нацыянальнай бібліятэцы, дзе захоўвалася дзевяцьсот тысяч кніг; Ведаю, што справа ад вестыбюля выгнутая лесвіца спускаецца ў падвал, дзе захоўваюцца газеты і карты. Я скарыстаўся няўважлівасцю бібліятэкараў на імгненне, каб згубіць Кнігу з пяску на адной з вільготных паліц. Я стараўся не заўважаць, як высока і як далёка ад дзвярэй.","66":"Цяпер я адчуваю некаторую палёгку, але пазбягаю нават праходзіць міма Мехіка-стрыт.","67":"Заўвагі перакладчыка","68":"1. Цытата з'яўляецца на англійскай мове ў іспанскім арыгінале.","69":"2. Нацыянальная бібліятэка Аргенціны знаходзіцца на вуліцы Мехіка (calle México) у Буэнас-Айрэсе."}