{"0":"Линиите се състоят от безкраен брой точки;","1":"равни безкраен брой линии;","2":"обеми безкраен брой равнини,","3":"хипертомове безкраен брой томове...","4":"Не, това, това по-геометрично, определено не е най-добрият начин да започна моята история.","5":"Утвърждаването на истинността на една фантастична приказка вече е конвенция за разказване на истории; моето обаче е вярно.","6":"Живея сам, в апартамент на четвъртия етаж на Calle Belgrano.","7":"Една вечер преди няколко месеца чух почукване на вратата.","8":"Отворих го и вътре влезе някой, когото не бях срещал преди.","9":"Беше висок мъж с неясни черти.","10":"Моето късогледство може би ме накара да го видя по този начин.","11":"Всичко в него говореше за честна бедност.","12":"Той беше облечен в сиво и носеше сива чанта.","13":"Веднага усетих, че е чужденец.","14":"Отначало го помислих за старец;","15":"по-късно забелязах, че това, което ме подведе, беше рядката му коса, почти бяло руса, като на скандинавец.","16":"В хода на разговора ни, който нямаше да продължи повече от час, научих, че той идва от Оркнейските острови.","17":"Показах му мястото му. Мъжът спря за миг, преди да заговори.","18":"Излъчваше меланхоличен вид, както и аз сега.","19":"„Продавам библии“, каза ми той.","20":"Не без педантичност отговорих:","21":"„В тази къща има няколко английски библии, включително тази на Джон Уиклиф, първата от всички. Имам също и тези на Киприано де Валера, Лутер — което като част от литературата е най-лошото от всички — и копие на Вулгата на латински. Както виждате, не ми трябват Библии.“","22":"След кратко мълчание той отговори: „Аз не продавам само Библии. Мога да ви покажа една свещена книга, която може да ви заинтересува. Придобих го в покрайнините на Биканир.","23":"Той отвори чантата си и остави книгата на масата. Това беше подвързан с плат октаво том, който несъмнено беше преминал през много ръце. Разгледах книгата; неочакваната му тежест ме изненада. На гърба беше отпечатано Светото писание и под него Бомбай.","24":"„От деветнадесети век бих рискувал“, отбелязах аз.","25":"\"Не знам. Никога не съм знаел“, беше отговорът.","26":"Отворих го произволно. Героите бяха непознати. Страниците, които ми се сториха изтъркани и с лошо типографско качество, бяха отпечатани в две колони като Библия. Текстът беше стеснен и подреден на стихове. В горния ъгъл на всяка страница имаше арабски цифри. Привлече вниманието ми, че четната страница носи, да речем, числото 40 514, а нечетната страница, която следва 999. Обърнах страницата; горната страна носеше осемцифрен номер. Освен това беше отпечатана малка илюстрация като тези в речниците: котва, нарисувана с химикал и мастило, сякаш от неумела детска ръка.","27":"Тогава непознатият ми каза:","28":"„Проучете добре страницата. Никога повече няма да го видите.”","29":"В думите му имаше заплаха, но не и в гласа му.","30":"Забелязах страницата и затворих звука. Веднага го отворих отново.","31":"Напразно търсих фигурата на котвата страница след страница. За да прикрия неудобството си, му казах:","32":"„Това е версия на Писанието на някакъв хиндустански език, нали?“","33":"„Не“, отговори той.","34":"После сниши глас, сякаш ми поверяваше тайна:","35":"„Купих книгата в малък град в равнините за няколко рупии и Библия. Собственикът му не знаеше как да чете. Подозирам, че е видял Книгата на книгите като амулет. Той беше от най-ниската каста; хората не можеха да стъпят на сянката му без зараза. Той ми каза, че книгата му се нарича Книгата на пясъка, защото нито книгата, нито пясъкът имат начало или край.","36":"Той ми предложи да опитам да намеря първата страница.","37":"Поставих лявата си ръка на корицата и отворих книгата с почти докосващи се палец и показалец. Всичките ми усилия бяха безполезни: няколко страници винаги лежаха между корицата и ръката ми. Сякаш страниците изникнаха от книгата.","38":"„Сега потърсете последната страница.“","39":"Отново се провалих; Успях само да заекна с не мой глас:","40":"\"Това не може да бъде.\"","41":"Винаги с тих глас продавачът на Библията каза:","42":"„Не може да бъде, но е така. Броят на страниците в тази книга е точно безкраен. Нито една страница не е първата; нито един последен. Не знам защо са номерирани по този произволен начин. Може би, за да демонстрирам, че една безкрайна серия включва всяко число.","43":"По-късно, сякаш си мислеше на глас:","44":"„Ако пространството е безкрайно, ние не се намираме в определена точка в пространството. Ако времето е безкрайно, ние не се намираме в определена точка във времето.","45":"Размишленията му ме подразниха. Попитах го:","46":"— Ти си религиозен човек, нали?","47":"„Да, аз съм презвитерианец. Съвестта ми е чиста. Сигурен съм, че не съм измамил туземеца, когато му дадох Божието Слово в замяна на дяволската му книга.","48":"Уверих го, че няма защо да се упреква, и го попитах дали просто минава през тези земи. Той отговори, че мисли след няколко дни да се върне в родината си. Тогава научих, че е шотландец от Оркнейските острови. Казах му, че имам специална привързаност към Шотландия поради любовта ми към Стивънсън и Хюм.","49":"— И на Роби Бърнс — поправи го той.","50":"Докато разговаряхме, аз продължих да изследвам безкрайната книга. С фалшиво безразличие го попитах:","51":"— Възнамерявате ли да предложите този любопитен екземпляр на Британския музей?","52":"\"Не. Предлагам ти го“, каза той и предложи висока цена.","53":"Отговорих съвсем честно, че цената е твърде висока за мен и останах в размисъл. След няколко минути измислих план.","54":"„Предлагам сделка“, казах аз. „Получихте този том за няколко рупии и Светото писание; Предлагам ви пенсионните си фондове, които току-що ми бяха изплатени, и Библията Уиклиф с готически букви. Наследих го от родителите си.”","55":"„Уиклиф с черни букви!“ — промърмори той.","56":"Отидох в спалнята си и върнах парите и книгата. Прелистваше страниците и изучаваше подвързията с плам на библиофил.","57":"„Сделка е“, каза той.","58":"Учудих се, че не се пазари. Едва след това разбрах, че е влязъл в къщата ми с намерението да продаде книгата. Той не брои сметките; той ги прибра.","59":"Разговаряхме за Индия, Оркнейските острови и норвежките ярли, които ги управляваха. Вечерта беше настъпила, когато той си тръгна. Повече не го видях, нито му знам името.","60":"Мислех да запазя Пясъчната книга на мястото, останало след отсъствието на Библията на Уиклиф. В крайна сметка реших да го скрия зад няколко деформирани тома на Хиляда и една нощ. Легнах си и не можах да заспя. Към три-четири сутринта запалих лампата. Потърсих невъзможната книга и разлистих страниците й. В една от тях видях отпечатана маска. В ъгъла на страницата имаше число — вече не помня кое — което беше повишено на девета степен.","61":"Не показах съкровището си на никого. На фона на радостта от притежанието на книгата нарастваше страхът, че ще бъде открадната, а по-късно и подозрението, че не е наистина безкрайна. И двете притеснения влошиха моята вече дългогодишна мизантропия.","62":"Имах няколко живи приятели; Спрях да ги виждам. Затворник на Книгата, почти никога не излизах от къщата. Разгледах износения гръб и капака с лупа и отхвърлих възможността за някаква измислица. Открих, че малките илюстрации са разположени на две хиляди страници една до друга. Записах си ги в малка азбучна тетрадка, която не отне много време за попълване. Никога не се повториха. Нощем, в късите интервали безсънието оттегли властта си, сънувах книгата.","63":"Лятото беше към края си и разбрах, че книгата е чудовищна. Нямаше никаква утеха в мисълта, че не по-малко чудовищен бях и аз, който възприемах книгата с очи и я докосвах с десет заковани пръста. Почувствах книгата като кошмарен предмет, нещо неприлично, което клевети и компрометира реалността.","64":"Мислех за огън, но се страхувах, че изгарянето на една безкрайна книга ще бъде също толкова безкрайно и ще задуши планетата с дим.","65":"Спомням си, че бях чел, че най-доброто място за скриване на лист е в гората. Преди да се пенсионирам, работих в Националната библиотека, която съхраняваше деветстотин хиляди книги; Знам, че вдясно от фоайето извита стълба се спуска към мазето, където се съхраняват вестниците и картите. Възползвах се за момент от невниманието на библиотекарите, за да изгубя Пясъчната книга на един от влажните рафтове. Опитах се да не забелязвам колко високо или колко далеч от вратата.","66":"Сега се чувствам малко облекчен, но избягвам дори да минавам по улица Мексико.","67":"Бележки на преводача","68":"1. Цитатът се появява на английски в испанския оригинал.","69":"2. Националната библиотека на Аржентина се намира на улица Мексико (cale México) в Буенос Айрес."}