{
    "0": "रेखा सभ में अनंत संख्या में बिंदु सभ के सामिल कइल जाला;",
    "1": "विमान सभ के अनंत संख्या में रेखा सभ के;",
    "2": "वॉल्यूम अनंत संख्या में विमानन के होला,",
    "3": "हाइपरवॉल्यूम एगो अनंत संख्या में खंड बा...",
    "4": "ना, ई, ई अधिका ज्यामितीय, निश्चित रूप से हमार कहानी शुरू करे के सबसे बढ़िया तरीका नइखे.",
    "5": "कवनो शानदार कहानी के सच्चाई के पुष्टि अब कहानी कहे के रूढ़ि बन गइल बा; हमार त हालांकि साँच बा.",
    "6": "हम अकेले रहत बानी, कले बेलग्रानो पर चउथा मंजिल के अपार्टमेंट में।",
    "7": "कुछ महीना पहिले एक दिन साँझ के दरवाजा खटखटावे के आवाज सुनाई पड़ल।",
    "8": "हम खोलनी आ अंदर घुसल केहू अइसन जेकरा से हम पहिले कबो ना मिलल रहनी।",
    "9": "ऊ एगो लमहर आदमी रहले, अस्पष्ट विशेषता वाला.",
    "10": "हमार मायोपिया शायद हमरा के ओकरा के ओइसहीं देखे के मजबूर कर दिहलस।",
    "11": "उनुका बारे में सब कुछ एगो ईमानदार गरीबी के बात करत रहे।",
    "12": "ऊ धूसर रंग के कपड़ा पहिनले रहले आ धूसर रंग के वैलीज लेके चलत रहले.",
    "13": "हमरा तुरते एहसास हो गइल कि ऊ विदेशी हउवें.",
    "14": "पहिले त हम उनका के बूढ़ समझत रहनी;",
    "15": "बाद में हम देखनी कि जवन चीज हमरा के गुमराह कइलस ऊ रहे उनकर विरल बाल, लगभग सफेद गोरा, जइसे कि स्कैंडिनेवियाई के बाल.",
    "16": "हमनी के बातचीत के दौरान जवन एक घंटा से ज्यादा ना चली, हमरा पता चलल कि उ ऑर्कनी के रहे वाला हवे।",
    "17": "हम उनका के उनकर सीट देखा दिहनी। ऊ आदमी बोले से पहिले एक पल रुक गइल.",
    "18": "ऊ एगो उदास हवा निकलत रहे, जइसे कि अब हमहूँ।",
    "19": "उ हमरा से कहले, “हम बाइबल बेचेनी।",
    "20": "बिना पेडेंटरी के ना हम जवाब दिहनी:",
    "21": "“एह घर में कई गो अंग्रेजी बाइबल बा, जवना में जॉन विक्लिफ के बाइबल भी बा, सबसे पहिले। हमरा लगे साइप्रियानो डी वैलेरा के, लूथर के भी बा — जवन साहित्य के रूप में सबसे खराब बा — आ लैटिन में वल्गेट के एगो प्रति भी बा। जईसे कि रउवा देख सकत बानी, इ बाइबल ना ह जवना के हमरा जरूरत बा।”",
    "22": "कुछ देर के चुप्पी के बाद उ जवाब देले: “हम खाली बाइबल ना बेचेनी। हम रउरा के एगो पवित्र किताब देखा सकेनी जवना में रउरा रुचि हो सकेला. बीकानीर के बाहरी इलाका में एकर अधिग्रहण कइनी।”",
    "23": "ऊ आपन वैली खोल के किताब टेबुल पर रख दिहलन। ई कपड़ा से बान्हल ऑक्टावो वॉल्यूम रहे जवन निस्संदेह कई गो हाथ से गुजर चुकल रहे। हम किताब के जांच कइनी; एकर अप्रत्याशित बोझ हमरा के हैरान कर दिहलस। रीढ़ के हड्डी पर होली रिट आ ओकरा नीचे बंबई छपल रहे।",
    "24": "“उन्नीसवीं सदी से हम खतरा में डाल देब” हम देखनी.",
    "25": "\"हम ना जनेलीं. I’ve never known,” प्रतिक्रिया रहे।",
    "26": "हम बेतरतीब ढंग से खोल देनी। पात्र अपरिचित रहले. पन्ना जवन हमरा घिसल-पिटल आ खराब टाइपोग्राफिक क्वालिटी के लागत रहे, बाइबिल निहन दू गो कॉलम में छपल रहे। पाठ संकीर्ण रहे आ छंद में व्यवस्थित रहे। हर पन्ना के ऊपरी कोना में अरबी अंक रहे। ई हमार ध्यान अपना ओर खींचलस कि सम संख्या वाला पन्ना पर, कह लीं कि, 40,514 नंबर आ 999 के बाद आवे वाला विषम संख्या वाला पन्ना, हम पन्ना पलटनी; ओवरलीफ पर आठ अंक के नंबर रहे। एकरा अलावे एगो छोट चित्रण भी छपल रहे, जइसे कि शब्दकोश में देखावल गइल बा: कलम आ स्याही से खींचाइल लंगर, जइसे कि कवनो लइका के अकुशल हाथ से.",
    "27": "तब जाके उ अजनबी हमरा के बतवले कि-",
    "28": "“पन्ना के बढ़िया से अध्ययन करीं। अब कबो ना देखबऽ.”",
    "29": "उनुका कहला में खतरा रहे, बाकिर आवाज में ना.",
    "30": "पन्ना के संज्ञान ले के वॉल्यूम बंद कर दिहनी। हम तुरंत एकरा के फेर से खोल देनी।",
    "31": "बेकार में हम एंकर के आकृति खोजत रहनी, पन्ना पर पन्ना। आपन बेचैनी छिपावे खातिर हम ओकरा से कहनी:",
    "32": "“ई कवनो हिंदुस्तानी भाषा में शास्त्र के संस्करण ह ना?”",
    "33": "ऊ जवाब दिहलन, “ना.”",
    "34": "तब ऊ आपन आवाज अइसे कम कइलन जइसे हमरा के कवनो राज सौंपत होखे.",
    "35": "उ कहले कि, हम इ किताब मैदान के एगो छोट शहर में कुछ रुपया अवुरी बाइबिल में हासिल कईले रहनी। एकर मालिक के पढ़े के ना आवे. हमरा शक बा कि ऊ किताबन के किताब के ताबीज के रूप में देखले रहले. ऊ सबसे निचला जाति के रहले; लोग बिना दूषित भइले उनका परछाई पर कदम ना रख पावत रहे. उ हमरा के बतवले कि उनुका किताब के नाम बालू के किताब बा काहे कि ना त किताब के ना त कवनो शुरुआत होखेला अवुरी ना कवनो अंत।”",
    "36": "उहाँ के सुझाव दिहले कि पहिला पन्ना खोज के कोशिश करीं.",
    "37": "हम आपन बायां हाथ कवर पर रखनी आ अंगूठा आ तर्जनी लगभग छूवत किताब खोलनी। हमार सब मेहनत बेकार रहे: कई गो पन्ना हमेशा कवर आ हाथ के बीच में पड़ेला। जइसे किताब के भीतर से पन्ना अंकुरित हो गइल होखे।",
    "38": "“अब आखिरी पन्ना खोजीं.”",
    "39": "फेरु से हम असफल हो गइनी; हम त खाली अपना ना आवाज में हकलाए में कामयाब भइनी:",
    "40": "“ई ना हो सकेला.”",
    "41": "हमेशा मद्धिम आवाज में बाइबल बेचे वाला कहलस:",
    "42": "उ कहले कि, इ नईखे हो सकत, फिर भी बा। एह किताब में पन्ना के संख्या ठीक अनंत बा। कवनो पन्ना पहिला ना होला; कवनो आखिरी ना. पता ना काहे एह मनमानी तरीका से ओह लोग के नंबर दिहल गइल बा. शायद ई देखावे खातिर बा कि अनंत श्रृंखला में कवनो संख्या शामिल होला.”",
    "43": "बाद में जइसे ऊ जोर से सोचत होखे:",
    "44": "उ कहले कि, जदी अंतरिक्ष अनंत बा त हमनी के अंतरिक्ष में कवनो खास बिंदु प नईखी। अगर समय अनंत बा त हमनी के समय के कवनो खास बिंदु में नईखी।”",
    "45": "उनकर मनन-मनन हमरा के चिढ़ा दिहलस। हम उनुका से पूछनी कि:",
    "46": "“तू त धार्मिक आदमी हउअ ना?”",
    "47": "“हँ, हम प्रेस्बिटेरियन हईं. हमार अंतरात्मा साफ बा। हमरा पूरा विश्वास बा कि हम ओह देशी के धोखा ना देले रहनी जब हम ओकरा शैतानी किताब के बदला में प्रभु के वचन देले रहनी.”",
    "48": "हम उनका के भरोसा दिअवनी कि उनका लगे अपना के डाँटे के कवनो कारण नइखे, आ हम पूछनी कि का रउरा खाली एह जमीनन से गुजरत बानी. उ जवाब देले कि कुछ दिन में अपना माटी वापस आवे के सोचत बानी। तब जाके हमरा पता चलल कि ऊ स्कॉच हउवें, ऑर्कनी आइल्स से. हम कहनी कि स्टीवेंसन आ ह्यूम से प्यार का चलते स्कॉटलैंड से हमरा खास स्नेह बा.",
    "49": "ऊ सही कइलन, “आ रॉबी बर्न्स के.”",
    "50": "जबले हम बात करत रहनी तबले हम अनंत किताब के खोज करत रहनी। झूठा उदासीनता के साथ हम उनका से पूछनी कि:",
    "51": "“का रउरा इरादा बा कि ई जिज्ञासु नमूना ब्रिटिश म्यूजियम में पेश करीं?”",
    "52": "\"ना. हम तोहरा के चढ़ावत बानी।’’ ऊ कहले आ बहुते दाम देबे के पेशकश कइलन.",
    "53": "हम जवाब देनी, पूरा ईमानदारी से, कि दाम हमरा खातिर बहुत ज्यादा बा अवुरी हम सोच में रह गईनी। कुछ मिनट बाद हम एगो योजना बनवले रहनी।",
    "54": "हम कहनी, “हम एगो ट्रेड के प्रस्ताव देत बानी.” “रउरा ई खंड कुछ रुपया आ पवित्र शास्त्र में प्राप्त कइले बानी; हम रउरा सभे के आपन रिटायरमेंट फंड, जवना के भुगतान हमरा अभी-अभी मिलल बा, आ गॉथिक लेटरिंग में विक्लिफ बाइबिल के पेशकश करत बानी. हमरा माई-बाबूजी से विरासत में मिलल बा.”",
    "55": "“एक करिया अक्षर वाला वाइक्लिफ!” ऊ बड़बड़ात कहले.",
    "56": "हम अपना बेडरूम में गईनी त पईसा अवुरी किताब वापस ले अईनी। ऊ पन्ना पलट के एगो ग्रंथप्रेमी के जोश से बाइंडिंग के अध्ययन कइले.",
    "57": "उ कहले कि, इ एगो सौदा बा।",
    "58": "हमरा त अचरज भइल कि ऊ सौदाबाजी ना कइलन. ओकरा बाद ही हमरा बुझाइल कि उ किताब बेचे के इरादा से हमरा घर में घुसल बाड़े। ऊ बिल के गिनती ना कइलन; ऊ ओह लोग के दूर राख दिहले.",
    "59": "हमनी के भारत, ऑर्कनी आ नार्वे के जरल के बारे में गपशप कइनी जा जे ओह लोग के शासन कइले रहे। जबले ऊ चल गइल रहले तबले रात हो गइल रहे. हम उनका के फेरु कबो ना देखनी, ना ही उनकर नाम जानत बानी।",
    "60": "हम सोचनी कि रेत के किताब के ओह जगह पर रखल जाव जवन विक्लिफ बाइबिल के अनुपस्थिति से छोड़ल गइल बा. अंत में हम एकरा के हजार आ एक रात के कई गो गलत आकार के खंडन का पीछे छिपावे के विकल्प चुननी. बिछौना पर चल गइनी त नींद ना आवत रहे। सबेरे तीन चार बजे के आसपास हम बत्ती जरा देनी। असंभव किताब के खोज के ओकर पन्ना पलटनी। ओहमें से एगो में मास्क छपल देखनी. कोना में पन्ना पर एगो नंबर रहे — हमरा याद नइखे अब कवन — जवना के नौवीं शक्ति में ले आवल गइल रहे.",
    "61": "हम आपन खजाना केहू के ना देखवनी। किताब के कब्जा करे के खुशी के खिलाफ ई डर बढ़ल कि ई चोरी हो जाई, आ बाद में ई शक बढ़ल कि ई सही मायने में अनंत नइखे. ई दुनु चिंता हमरा पहिलहीं से लमहर समय से चलत गलतफहमी के अउरी बढ़ा दिहलसि.",
    "62": "हमरा लगे अबहीं जिंदा बहुते कम दोस्त रहले; हम ओह लोग के देखल छोड़ देनी। किताब के कैदी, घर से लगभग कबो ना निकलनी। हम घिसल-पिटल रीढ़ आ कवर के आवर्धक कांच से जांच कइनी आ कवनो तरह के आर्टिफिशियल के संभावना के छूट दे दिहनी. हमरा पता चलल कि छोट-छोट चित्रण एक से दोसरा पन्ना के दूरी पर दू हजार पन्ना के दूरी पर बा. हम ओह लोग के एगो छोट वर्णमाला वाला नोटबुक में नोट कइनी, जवना के भरला में देर ना लागल. उ लोग कबो दोहरावल ना। रात में दुर्लभ अंतराल में अनिद्रा आपन पकड़ वापस ले लिहलस, हम किताब के सपना देखनी।",
    "63": "गर्मी के अंत होखे वाला रहे आ हमरा बुझाइल कि किताब राक्षसी बा। एह सोच में कवनो सांत्वना ना रहे कि हम कम राक्षसी ना हईं, जे किताब के आँख से बूझत दस गो कील ठोकल अँगुरी से छूवत रहीं. हमरा लागल कि किताब एगो बुरा सपना जइसन वस्तु ह, कुछ अश्लील जवन वास्तविकता के निंदा आ समझौता करेला.",
    "64": "आग के बारे में सोचनी, लेकिन डर रहे कि अनंत किताब के जरावल ओतने अनंत हो जाई अवुरी धुआं से ग्रह के दम घुट जाई।",
    "65": "हमरा इयाद बा कि हम पढ़ले रहनी कि पतई छिपावे के सबसे बढ़िया जगह जंगल में होला। रिटायर होखे से पहिले हम नेशनल लाइब्रेरी में काम करत रहनी, जवना में नौ लाख किताब रहे; हमरा मालूम बा कि लॉबी के दाहिने ओर एगो घुमावदार सीढ़ी तहखाना में उतरत बा, जहाँ अखबार आ नक्शा के संग्रह बा। हम एक पल खातिर लाइब्रेरियन लोग के लापरवाही के फायदा उठावत एगो नम अलमारी में बालू के किताब गँवा दिहनी. हम कोशिश कइनी कि दुआर से केतना ऊँच आ केतना दूर ई ना लउकी।",
    "66": "अब कुछ राहत महसूस हो रहल बा, लेकिन मेक्सिको स्ट्रीट से गुजरे से भी परहेज करेनी।",
    "67": "अनुवादक के टिप्पणी बा",
    "68": "1. उद्धरण स्पेनिश मूल में अंग्रेजी में आवेला।",
    "69": "2. अर्जेंटीना के नेशनल लाइब्रेरी ब्यूनस आयर्स के मेक्सिको स्ट्रीट (calle México) पर मिलेला।"
}