{"0":"Zanaw bɛ Kɛ ni yɔrɔ hakɛ danma ye;","1":"planes ye layini hakɛ danma ye;","2":"volumes ye awiyɔn hakɛ danmadɔ ye, .","3":"hypervolumes ye volumes hakɛ danma ye...","4":"Ayi, nin, nin geometrico ka ca, siga t’a la ko o tɛ n ka maana daminɛcogo ɲuman ye.","5":"Ka maana kabakoma dɔ ka tiɲɛ sinsin, o ye maana fɔli lajɛba ye sisan; ne ta kɔni, o ye tiɲɛ ye.","6":"Ne kelen bɛ sigi, so dɔ kɔnɔ min bɛ sankanso naaninan na, Calle Belgrano dugu la.","7":"Don dɔ wula fɛ a kalo damadɔw filɛ nin ye, n ye da gosikan mɛn.","8":"N y’a da wuli ka don mɔgɔ dɔ la n ma deli ka min sɔrɔ fɔlɔ.","9":"A tun ye cɛ jan ye, a ɲɛda tun tɛ se ka fɔ.","10":"Laala, ne ka myopia (miyopi) ye ne bila k’a ye o cogo la.","11":"Fɛn o fɛn tun bɛ a ko la, o tun bɛ kuma faantanya lakika dɔ kan.","12":"A tun ye fini jɛman don ani a tun bɛ ni vali jɛman dɔ ye.","13":"N y’a ye o yɔrɔnin bɛɛ la ko a ye dunan ye.","14":"A daminɛ na, ne tun b’a miiri ko a ye cɛkɔrɔba ye;","15":"kɔfɛ n y’a kɔlɔsi ko min ye n fili, o ye a kunsigi nɔgɔlen ye, a kunsigi jɛman bɛ ɲini ka kɛ nɛrɛmuguma ye, i n’a fɔ Skandinavikaw ta.","16":"An ka baro kɔnɔna na, min tun tɛna tɛmɛ lɛri kelen kan, n y’a dɔn ko a bɔra Orkneys.","17":"N y'a sigiyɔrɔ jira a la. Cɛ ye a jɔ dɔɔnin sanni a ka kuma.","18":"A ye fiɲɛ dusukasilen dɔ bɔ, i n’a fɔ ne fana bɛ cogo min na sisan.","19":"A y’a fɔ n ye ko: “Ne bɛ Bibulu feere.","20":"A ma kɛ ni pedantiri tɛ n y’a jaabi ko:","21":"“Nin so kɔnɔ, Angilɛkan Bibulu caman bɛ yen, John Wyclif ta fana sen bɛ o la, o min ye Bibulu fɔlɔ ye. Cypriano de Valera ta fana bɛ n bolo, Luther ta — min, n’o ye sɛbɛn ye, o de ka jugu kosɛbɛ — ani Vulgate sɛbɛn dɔ Latinkan na. Iko i ɲɛ b’a la cogo min na, o tɛ Bibuluw ye minnu mago bɛ ne la.”","22":"A makun dɔɔnin kɔfɛ a y’a jaabi ko: “Ne tɛ Bibulu dɔrɔn feere. Ne bɛ se ka gafe senuma dɔ jira aw la min bɛ se ka diya aw ye. N y’a sɔrɔ Bikanir dugu kɔkan.”","23":"A y’a ka vali da wuli ka gafe bila tabali kan. O tun ye octavo volume ye min sirilen bɛ fini na, siga t’a la ko a tɛmɛna bolo caman fɛ. N ye gafe in sɛgɛsɛgɛ; a girinya min tun ma deli ka kɛ, o ye ne kabakoya. Sɛbɛn senuma sɛbɛnnen tun bɛ kɔkolo kan ani o Bombay jukɔrɔ.","24":"N y’a kɔlɔsi ko: “Kabini san kɛmɛ tan ni kɔnɔntɔnnan na, n tun bɛna farati lase mɔgɔ ma.","25":"\"Ne t'a dɔn. N m’a dɔn abada,” o kɛra jaabi ye.","26":"N y’a da wuli k’a sɔrɔ n ma kɛ cogo si la. O mɔgɔ minnu tun bɛ o ko la, olu tun tɛ dɔn. Ɲɛ minnu tun bɛ i n’a fɔ u sɛgɛnnen don ne bolo ani u sɛbɛnnicogo man ɲi, olu tun sɛbɛnna kulu fila kɔnɔ i n’a fɔ Bibulu. Sɛbɛnni tun ka dɔgɔ ani a tun labɛnna ka kɛ vɛrisew ye. Ɲɛ kelen-kelen bɛɛ sanfɛla la, Arabukan jatedenw tun bɛ yen. A ye n hakili sama ko ɲɛ min ye jateden kelen ye, o bɛ ni, an k’a fɔ, jateden 40 514 ani ɲɛ jateden gansan min tugura 999. N ye ɲɛ in wuli; sɛbɛnfura sanfɛla tun bɛ ni jateden 8 ye. Ja fitinin dɔ fana sɛbɛnna, i n’a fɔ daɲɛgafew kɔnɔ: ankɔri min jalen don ni sɛbɛnnikɛlan ni tintin ye, i n’a fɔ denmisɛnnin bolo min tɛ se kosɛbɛ.","27":"O waati de la, dunan y’a fɔ n ye ko:","28":"“I ka ɲɛ in kalan ka ɲɛ. I tɛna o ye tugun abada.”","29":"Bagabagali tun bɛ a ka kuma fɔlenw na, nka a kan tun tɛ.","30":"N ye ɲɛ in kɔlɔsi ani ka a fɔcogo datugu. N y’a da wuli kokura o yɔrɔnin bɛɛ.","31":"N ye ankɔri ja ɲini fu, ɲɛ o ɲɛ. Walasa ka n ka dusukasi dogo, n y’a fɔ a ye ko:","32":"“Nin ye Sɛbɛnniw bɔko dɔ ye Ɛndukan dɔw la, tiɲɛ tɛ?”","33":"A y’a jaabi ko: “Ayi.","34":"O kɔ, a y'a kan jigin i n'a fɔ a bɛ gundo dɔ kalifa ne ma.","35":"“Ne ye o gafe sɔrɔ dugu misɛn dɔ la min bɛ kɛnɛbaw kan, warimisɛn damadɔw ni Bibulu kelen na. A tigi tun tɛ kalan kɛcogo dɔn. N bɛ sigasiga ko a ye Gafew gafe ye i n’a fɔ amulet. A tun ye kasti dɔgɔmanninw ye; mɔgɔw tun tɛ se k’a sen don a sumaya la k’a sɔrɔ nɔgɔ ma kɛ a la. A y’a fɔ n ye ko a ka gafe bɛ wele ko Cɛɲi Kitabu sabu daminɛ ni laban tɛ gafe ni cɛncɛn si la.”","36":"A y’a fɔ n ye ko n k’a ɲini ka ɲɛ fɔlɔ ɲini.","37":"N ye n kininbolo da gafe ɲɛ kan ka gafe da wuli ni n bolokɔnincinin ni n bolokɔnincinin ye min bɛ ɲini ka maga. Nafa tun tɛ ne ka cɛsiri bɛɛ la: ɲɛ damadɔw tun bɛ to ka da a ɲɛda ni ne bolo cɛ. A kɛra i n’a fɔ ɲɛw bɔra gafe kɔnɔ.","38":"“Sisan, i ka ɲɛ laban ɲini.”","39":"Ne dɛsɛra tugun; N sera ka sɔgɔsɔgɔ dɔrɔn ni kan ye min tɛ n yɛrɛ ta ye:","40":"“Nin tɛ se ka kɛ.”","41":"Tuma bɛɛ ni kanba ye, Bibulu feerela y’a fɔ ko:","42":"“A tɛ se ka kɛ, o bɛɛ n’a ta, a bɛ ten. Nin gafe in ɲɛw hakɛ tɛ dan tigitigi. Ɲɛ si tɛ fɔlɔ ye; si tɛ laban ye. N t’a Dɔn mun na u bɛ jate nin cogo la min bɛ Kɛ ni diyagoya ye. Laala, o ye k’a jira ko dan tɛ seri la, jateden o jateden bɛ sɔrɔ.”","43":"Kɔfɛ, i n’a fɔ a bɛ miiri ni kanba ye:","44":"“Ni yɔrɔ tɛ dan ye, an tɛ yɔrɔ kɛrɛnkɛrɛnnen si la yɔrɔ la. Ni waati tɛ dan, an tɛ waati kɛrɛnkɛrɛnnen si la.”","45":"A ka miiriliw ye ne dimi. N y'a ɲininka ko:","46":"“I ye diinɛtigi ye, tiɲɛ tɛ?”","47":"“Ɔwɔ, ne ye Presbyterian ye. Ne dusukun jɛlen don. Ne dalen b’a la ko ne ma duguden nanbara tuma min na ne ye Matigi ka Kuma di a ma a ka jinɛw ka gafe sɔngɔ la.”","48":"N y’a hakili sigi ko kun t’a la k’a yɛrɛ kɔrɔfɔ, wa n y’a ɲininka n’a bɛ tɛmɛ o jamanaw fɛ dɔrɔn. A y’a jaabi ko ale bɛ miiri ka segin a faso la tile damadɔ kɔfɛ. O waati de la ne y’a dɔn ko a ye Ɛsikɔti ye, ka bɔ Orkney gunw kan. N y’a fɔ a ye ko kanuya kɛrɛnkɛrɛnnen bɛ n na Ɛsipeɲi jamana na k’a sababu kɛ n ka kanuya ye Stevenson ni Hume ye.","49":"A y’a latilen ko: “Ani Robbie Burns ta fana.","50":"K’an to kuma la, n tora ka gafe dan tɛ min na, o sɛgɛsɛgɛ. Ni nkalon haminanko ye n y’a ɲininka ko:","51":"“Yala i b’a fɛ ka nin fɛn kabakoma in di Angletɛri misiri ma wa?”","52":"\"Ayi. N b’a di i ma,” a y’o fɔ, ka sɔngɔba dɔ di i ma.","53":"Ne y’a jaabi, tiɲɛ bɛɛ la, ko sɔngɔ ka bon ne ma kojugu wa ne tora miirili la. Miniti damadɔw tɛmɛnen kɔfɛ ne tun nana ni fɛɛrɛ dɔ ye.","54":"N ko: “Ne bɛ jago dɔ sugandi. “I ye nin gafe in sɔrɔ warimisɛn damadɔw ni Sɛbɛnni Senuman na; N bɛ n ka lakɔlibila wari di aw ma, n’o sarala sisan, ani Wyclif Bibulu min sɛbɛnnen bɛ gotikikan na. N y’a ciyɛn ta n bangebagaw fɛ.”","55":"“Wyclif sɛbɛn nɛrɛma dɔ!” a ye ŋunuŋunukan fɔ.","56":"N taara n ka suturaso la, n nana ni wari ni gafe ye. A ye ɲɛw wuli ani ka sirili kalan ni bibliophilo dɔ ka timinandiya ye.","57":"A ko: “O ye bɛnkan ye.","58":"A kabakoyara kosɛbɛ k’a ye ko a ma jago kɛ. O kɔfɛ dɔrɔn, n y’a ye ko a donna n ka so ni a laɲini ye ka gafe in feere. A ma warisɛbɛnw jate; a y'u bila yɔrɔ wɛrɛ la.","59":"An ye baro kɛ Ɛndujamana kan, Orkney ani Norvege jarl minnu tun y’u mara. A taara waati min na, su tun donna. Ne m’a ye tugun abada, ne t’a tɔgɔ fana dɔn.","60":"N y’a miiri ka Cɛmancɛ Kitabu mara yɔrɔ la min tora kɔfɛ Wyclif Bibulu tɛ yen. A laban na, n y’a sugandi k’a dogo Su ba kelen ni su kelen gafe damadɔw kɔfɛ minnu cogoya ma ɲɛ. N taara n da ani n ma se ka sunɔgɔ. Sɔgɔma saba walima naani ɲɔgɔn na, n ye lanpan mana. N ye gafe ɲini min tɛ se ka kɛ, ka a ɲɛw wuli. U dɔ la kelen na n ye masike sɛbɛnnen ye. Nkɔni na, ɲɛ in tun bɛ ni jateden dɔ ye — n hakili tɛ min na tugun — o kɔrɔtara ka se fanga kɔnɔntɔnnan ma.","61":"Ne ma ne ka nafolo jira mɔgɔ si la. Gafe sɔrɔli nisɔndiya kɛlɛli la, siran min tun bɛ mɔgɔ la ko a bɛna sonya, o cayara, ani kɔfɛ, siga min tun bɛ mɔgɔ la ko a tɛ dan tɛ tiɲɛ na. O hami fila bɛɛ ye ne ka bɔnɛ juguya min tun bɛ ne la kabini tuma jan.","62":"N teri damadɔw tun bɛ n bolo minnu tun bɛ balo la hali bi; N y’u yecogo dabila. Gafe kasoden, a bɛ ɲini ka bɔ so kɔnɔ abada. N ye kɔkolo ni datugulan sɛgɛnnen sɛgɛsɛgɛ ni lupu ye, wa n ye fɛn dɔ dɔgɔya min bɛ se ka kɛ fɛn dilannen sugu dɔ ye. N y’a ye ko ja fitininw ni ɲɔgɔn cɛ ye ɲɛ ba fila ye ka bɔ kelen na ka taa tɔ kelen na. N y’u sɛbɛn kaye fitinin dɔ kɔnɔ min sɛbɛnnen bɛ alfabɛti la, o min ma mɛn ka fa. U ma segin o kan abada. Su fɛ, waati minnu man ca, sunɔgɔbaliya y’a minɛ, ne ye gafe in sugo.","63":"Samiya tun bɛ ka ban ani n y’a ye ko gafe in tun ye fɛnba ye. Dususalo si tun tɛ ne la k’a miiri ko ne fana tɛ dɔgɔya ka kɛ fɛnɲɛnama ye, ne min ye gafe in faamuya ni ɲɛw ye, ka maga a la ni bolokɔni tan sɔgɔlen ye. N y’a ye ko gafe in ye sugo jugu ye, fɛn nɔgɔlen min bɛ tiɲɛ tɔgɔ tiɲɛ ani ka tiɲɛni kɛ.","64":"N tun bɛ miiri tasuma na, nka n siranna ko gafe dan tɛ min na, o jeni bɛna kɛ dan tɛ min na o cogo kelen na, wa a bɛna dugukolo datugu ni sisi ye.","65":"N hakili b’a la ko n y’a kalan ko furabulu dogoyɔrɔ min ka fisa, o ye kungo kɔnɔ. Sani n ka lafiɲɛbɔ kɛ n ye baara kɛ Fasokanw ka gafemarayɔrɔ la, gafe ba kɛmɛ kɔnɔntɔn tun bɛ min kɔnɔ; N b’a dɔn ko mɔgɔw ladon yɔrɔ kinin fɛ, ɛrɛzɛnsun kurulen dɔ bɛ jigin ka taa dugujukɔrɔyɔrɔ la, kunnafonidisɛbɛnw ni kartiw bɛ mara yɔrɔ min na. N ye nafa sɔrɔ gafemaralaw ka ɲɛmajɔbaliya la waati dɔɔnin kɔnɔ walasa ka Cɛmancɛ gafe tunun fɛnmarayɔrɔ nɔgɔlen dɔ la. N y’a ɲini n kana a kɔlɔsi ko a ka bon cogo min na walima ko a ni da cɛ ka jan cogo min na.","66":"Ne lafiyalen don dɔɔnin sisan, nka ne bɛ n yɛrɛ tanga hali ka tɛmɛ Mɛkisiki sira fɛ.","67":"Bamanankan baarakɛla ka sɛbɛnniw","68":"1. Kumasen bɛ sɔrɔ tubabukan na Ɛsipaɲɔlikan sɛbɛn fɔlɔ kɔnɔ.","69":"2. Arzantine jamana ka gafemarayɔrɔ bɛ sɔrɔ Mɛkisiki sira kan (a bɛ wele ko Mɛkisiki) Buenos Aires."}