{"0":"লাইনগুলি অসীম সংখ্যক বিন্দু নিয়ে গঠিত;","1":"সমতল একটি অসীম সংখ্যক লাইন;","2":"অসীম সংখ্যক প্লেনের আয়তন,","3":"হাইপারভলিউম অসীম সংখ্যক ভলিউম…","4":"না, এটি, এই আরও জ্যামিতিক, অবশ্যই আমার গল্প শুরু করার সেরা উপায় নয়।","5":"একটি চমত্কার গল্পের সত্যতা নিশ্চিত করা এখন একটি গল্প বলার সম্মেলন; আমার, যদিও, সত্য.","6":"আমি একা থাকি, ক্যালে বেলগ্রানোর চতুর্থ তলার অ্যাপার্টমেন্টে।","7":"কয়েক মাস আগে এক সন্ধ্যায় দরজায় টোকা পড়ল।","8":"আমি এটি খুললাম এবং এমন একজনকে হাঁটলাম যার সাথে আমি আগে কখনও দেখা করিনি।","9":"তিনি একজন লম্বা মানুষ, স্বতন্ত্র বৈশিষ্ট্যের অধিকারী ছিলেন।","10":"আমার মায়োপিয়া সম্ভবত আমাকে তাকে সেভাবে দেখতে বাধ্য করেছে।","11":"তার সম্পর্কে সবকিছুই একটি সৎ দারিদ্র্যের কথা বলেছিল।","12":"তিনি ধূসর পোশাক পরেছিলেন এবং একটি ধূসর ভ্যালিস বহন করেছিলেন।","13":"আমি তখনই টের পেলাম যে সে একজন বিদেশী।","14":"প্রথমে তাকে বুড়ো ভেবেছিলাম;","15":"পরে আমি লক্ষ্য করেছি যে যা আমাকে বিভ্রান্ত করেছিল তা হল তার বিক্ষিপ্ত চুল, প্রায় সাদা স্বর্ণকেশী, স্ক্যান্ডিনেভিয়ানদের মতো।","16":"আমাদের কথোপকথন চলাকালীন, যা এক ঘন্টার বেশি স্থায়ী হবে না, আমি শিখেছি যে তিনি অর্কনি থেকে এসেছেন।","17":"আমি তাকে তার আসন দেখালাম। লোকটা কথা বলার আগে একটু থেমে গেল।","18":"সে একটা বিষণ্ণ বাতাস বের করে, যেমনটা আমি এখন করি।","19":"\"আমি বাইবেল বিক্রি করি,\" তিনি আমাকে বলেছিলেন।","20":"পেডানট্রি ছাড়া নয় আমি উত্তর দিয়েছিলাম:","21":"“এই বাড়িতে জন উইক্লিফ সহ বেশ কয়েকটি ইংরেজি বাইবেল রয়েছে, যার মধ্যে প্রথমটি। আমার কাছে Cypriano de Valera's, Luther's - যা সাহিত্যের একটি অংশ হিসাবে, অনেকের মধ্যে সবচেয়ে খারাপ - এবং ল্যাটিন ভাষায় Vulgate-এর একটি অনুলিপিও আছে। আপনি দেখতে পাচ্ছেন, এটি আমার জন্য প্রয়োজনীয় বাইবেল নয়।\"","22":"একটি সংক্ষিপ্ত নীরবতার পরে তিনি উত্তর দিলেন: “আমি কেবল বাইবেল বিক্রি করি না। আমি আপনাকে একটি পবিত্র বই দেখাতে পারি যা আপনার আগ্রহের হতে পারে। আমি এটি বিকানিরের উপকণ্ঠে অধিগ্রহণ করেছি।\"","23":"সে তার ভ্যালিস খুলে বইটা টেবিলে রাখল। এটি একটি কাপড়ে বাঁধা অক্টাভো ভলিউম ছিল যা নিঃসন্দেহে অনেক হাতের মধ্য দিয়ে গেছে। বইটা পরীক্ষা করে দেখলাম; এর অপ্রত্যাশিত উচ্চতা আমাকে অবাক করেছে। মেরুদণ্ডে পবিত্র লেখা ছাপা হয়েছিল এবং তার নীচে বোম্বে।","24":"\"উনবিংশ শতাব্দী থেকে আমি বিপদে পড়তাম,\" আমি পর্যবেক্ষণ করেছি।","25":"“আমি জানি না। আমি কখনই জানি না, \"প্রতিক্রিয়া ছিল।","26":"আমি এলোমেলো এটি খুললাম. চরিত্রগুলো ছিল অপরিচিত। পৃষ্ঠাগুলি, যা আমার কাছে পরিহিত এবং খারাপ টাইপোগ্রাফিক মানের বলে মনে হয়েছিল, একটি বাইবেলের মতো দুটি কলামে মুদ্রিত হয়েছিল। টেক্সট সঙ্কুচিত এবং versicles মধ্যে সাজানো ছিল. প্রতিটি পৃষ্ঠার উপরের কোণে আরবি সংখ্যা ছিল। এটি আমার দৃষ্টি আকর্ষণ করেছিল যে জোড়-সংখ্যার পৃষ্ঠাটি, ধরা যাক, 40,514 নম্বর এবং বিজোড়-সংখ্যার পৃষ্ঠাটি 999 এর পরে। আমি পৃষ্ঠাটি উল্টালাম; ওভারলিফ একটি আট সংখ্যার সংখ্যা বহন করে। এছাড়াও মুদ্রিত একটি ছোট দৃষ্টান্ত ছিল, যেমন অভিধানে রয়েছে: কলম এবং কালিতে আঁকা একটি নোঙ্গর, যেন একটি শিশুর অদক্ষ হাত দ্বারা।","27":"তখনই অপরিচিত ব্যক্তি আমাকে বলল:","28":"\"পৃষ্ঠাটি ভালভাবে অধ্যয়ন করুন। আপনি এটি আর কখনও দেখতে পাবেন না।\"","29":"তার কথায় হুমকি ছিল, কিন্তু তার কণ্ঠে ছিল না।","30":"আমি পেজ নোট নিলাম এবং ভলিউম বন্ধ. সাথে সাথে আবার খুলে দিলাম।","31":"বৃথাই খুঁজলাম নোঙরের চিত্র, পাতার পর পাতা। আমার অস্বস্তি লুকানোর জন্য, আমি তাকে বললাম:","32":"\"এটি হিন্দুস্তানি ভাষায় ধর্মগ্রন্থের একটি সংস্করণ, তাই না?\"","33":"\"না,\" তিনি উত্তর দিলেন।","34":"তারপরে তিনি তার কণ্ঠস্বর নিচু করলেন যেন আমাকে গোপনে অর্পণ করেন:","35":"“আমি সমতলের একটি ছোট শহরে কয়েক টাকা এবং একটি বাইবেল দিয়ে বইটি কিনেছিলাম। এর মালিক পড়তে জানেন না। আমার সন্দেহ হয় যে তিনি কিতাবকে তাবিজ হিসেবে দেখেছেন। তিনি ছিলেন নিম্ন বর্ণের; মানুষ দূষণ ছাড়া তার ছায়ায় পা রাখতে সক্ষম ছিল না। তিনি আমাকে বলেছিলেন যে তার বইটিকে বালির বই বলা হয় কারণ বই বা বালির কোনো শুরু বা শেষ নেই।","36":"তিনি আমাকে প্রথম পাতা খোঁজার চেষ্টা করার পরামর্শ দিলেন।","37":"আমি আমার বাম হাতটি কভারের উপর রেখে বইটি খুললাম এবং আমার বুড়ো আঙুল এবং তর্জনী প্রায় স্পর্শ করে। আমার সমস্ত প্রচেষ্টা অকেজো ছিল: বেশ কয়েকটি পৃষ্ঠা সর্বদা কভার এবং আমার হাতের মধ্যে থাকে। যেন বইয়ের ভেতর থেকে পাতাগুলো ফুটেছে।","38":"\"এখন শেষ পৃষ্ঠাটি অনুসন্ধান করুন।\"","39":"আবার ব্যর্থ হলাম; আমি কেবল একটি কণ্ঠে স্তব্ধ করতে পেরেছি আমার নিজের নয়:","40":"\"এটা হতে পারে না.\"","41":"সর্বদা নিচু স্বরে, বাইবেল বিক্রেতা বলেছিলেন:","42":"\"এটি হতে পারে না, তবুও এটি হয়। এই বইয়ের পৃষ্ঠা সংখ্যা ঠিক অসীম। কোন পৃষ্ঠাই প্রথম নয়; কোনটিই শেষ নয়। আমি জানি না কেন তাদের এই নির্বিচারে সংখ্যা করা হয়েছে। সম্ভবত এটি দেখানোর জন্য যে একটি অসীম সিরিজ যে কোনও সংখ্যাকে অন্তর্ভুক্ত করে।\"","43":"পরে, যেন সে জোরে জোরে ভাবছে:","44":"\"মহাকাশ যদি অসীম হয়, আমরা মহাকাশে কোন নির্দিষ্ট বিন্দুতে নেই। যদি সময় অসীম হয়, আমরা সময়ের কোন নির্দিষ্ট বিন্দুতে নেই।\"","45":"তার গান আমাকে বিরক্ত করেছিল। আমি তাকে জিগ্যেস করেছিলাম:","46":"\"আপনি একজন ধার্মিক মানুষ, তাই না?\"","47":"\"হ্যাঁ, আমি প্রেসবিটেরিয়ান। আমার বিবেক পরিষ্কার। আমি নিশ্চিত যে আমি স্থানীয়দের সাথে প্রতারণা করিনি যখন আমি তাকে তার দানবীয় বইয়ের বিনিময়ে প্রভুর বাক্য দিয়েছিলাম।\"","48":"আমি তাকে আশ্বস্ত করেছিলাম যে তার নিজেকে তিরস্কার করার কোন কারণ নেই, এবং আমি তাকে জিজ্ঞাসা করলাম যে সে কি এইসব দেশের মধ্য দিয়ে যাচ্ছে? উত্তরে তিনি বলেন, কিছুদিনের মধ্যেই তিনি স্বদেশে ফেরার কথা ভাবছেন। তখনই আমি জানলাম যে সে স্কচ, অর্কনি আইলস থেকে। আমি তাকে বলেছিলাম যে স্টিভেনসন এবং হিউমের প্রতি আমার ভালবাসার কারণে স্কটল্যান্ডের প্রতি আমার বিশেষ স্নেহ ছিল।","49":"\"এবং রবি বার্নসের,\" তিনি সংশোধন করেছেন।","50":"আমরা কথা বলার সময়, আমি অসীম বইটি অন্বেষণ করতে থাকলাম। মিথ্যা উদাসীনতার সাথে আমি তাকে জিজ্ঞাসা করলাম:","51":"\"আপনি কি ব্রিটিশ মিউজিয়ামে এই অদ্ভুত নমুনাটি অফার করতে চান?\"","52":"“না। আমি আপনাকে এটি অফার করি,” তিনি বললেন এবং উচ্চ মূল্যের প্রস্তাব দিলেন।","53":"আমি উত্তর দিলাম, সব সততার সাথে, দাম আমার জন্য খুব বেশি এবং আমি চিন্তায় রয়ে গেলাম। কয়েক মিনিট পর আমি একটি পরিকল্পনা নিয়ে এসেছি।","54":"\"আমি একটি বাণিজ্য প্রস্তাব,\" আমি বললাম. “আপনি এই খণ্ডটি কয়েক টাকা এবং পবিত্র ধর্মগ্রন্থ পেয়েছেন; আমি আপনাকে আমার অবসরের তহবিল অফার করছি, যা আমাকে সবেমাত্র প্রদান করা হয়েছে, এবং গথিক অক্ষরে উইক্লিফ বাইবেল। আমি আমার পিতামাতার কাছ থেকে এটি উত্তরাধিকারসূত্রে পেয়েছি।\"","55":"\"একটি কালো অক্ষর উইক্লিফ!\" তিনি বিড়বিড় করলেন।","56":"আমি আমার বেডরুমে গিয়ে টাকা ও বই ফিরিয়ে আনলাম। তিনি পৃষ্ঠাগুলি উল্টেছিলেন এবং একটি বিবলিওফাইলের উত্সাহের সাথে বাঁধাই অধ্যয়ন করেছিলেন।","57":"\"এটি একটি চুক্তি,\" তিনি বলেন।","58":"আমি আশ্চর্য হলাম যে সে কারসাজি করেনি। তার পরেই আমি বুঝতে পারি যে তিনি বইটি বিক্রি করার উদ্দেশ্য নিয়ে আমার বাড়িতে প্রবেশ করেছেন। তিনি বিল গণনা করেননি; সে তাদের সরিয়ে দিল।","59":"আমরা ভারত, অর্কনি এবং নরওয়েজিয়ান জার্লদের সম্পর্কে কথা বলেছিলাম যারা তাদের শাসন করেছিল। চলে যাওয়ার সময় রাত নেমে এসেছে। আমি তাকে আর কখনো দেখিনি, তার নামও জানি না।","60":"আমি উইক্লিফ বাইবেলের অনুপস্থিতিতে রেখে যাওয়া জায়গায় বালির বই রাখার কথা ভেবেছিলাম। শেষ পর্যন্ত আমি এটিকে হাজার এবং এক রাতের বেশ কয়েকটি ভুল ভলিউমের পিছনে লুকিয়ে রাখতে বেছে নিয়েছিলাম। আমি বিছানায় গিয়ে ঘুমাতে পারলাম না। ভোর তিনটে চারটার দিকে আলো জ্বালালাম। আমি অসম্ভব বইটি খুঁজলাম এবং এর পাতা উল্টালাম। তার মধ্যে একটাতে দেখলাম একটা মুখোশ ছাপানো। কোণে পৃষ্ঠাটিতে একটি সংখ্যা ছিল — কোনটি আর মনে নেই — যেটি নবম শক্তিতে উত্থাপিত হয়েছিল।","61":"আমি আমার ধন কাউকে দেখাইনি। বইটি রাখার আনন্দের বিপরীতে এটি চুরি হয়ে যাওয়ার ভয় বেড়ে যায় এবং পরে সন্দেহ হয় যে এটি সত্যিই অসীম নয়। এই উভয় উদ্বেগ আমার ইতিমধ্যেই দীর্ঘস্থায়ী ভ্রান্ততাকে আরও বাড়িয়ে তুলেছে।","62":"আমার কিছু বন্ধু বেঁচে ছিল; আমি তাদের দেখা বন্ধ করে দিয়েছি। বইয়ের বন্দী, আমি প্রায় কখনই বাড়ি ছেড়ে যাইনি। আমি একটি ম্যাগনিফাইং গ্লাস দিয়ে জীর্ণ মেরুদণ্ড এবং আবরণ পরীক্ষা করেছিলাম এবং আমি কিছু ধরণের কৃত্রিমতার সম্ভাবনাকে ছাড় দিয়েছিলাম। আমি দেখেছি যে ছোট চিত্রগুলি একটি থেকে অন্যটির মধ্যে দুই হাজার পৃষ্ঠার ব্যবধানে রয়েছে। আমি সেগুলিকে একটি ছোট বর্ণমালার নোটবুকে নোট করেছি, যা পূরণ হতে বেশি সময় নেয়নি। তারা কখনও পুনরাবৃত্তি করেনি। রাতে, দুষ্প্রাপ্য বিরতিতে অনিদ্রা তার দখল প্রত্যাহার করে, আমি বইয়ের স্বপ্ন দেখেছিলাম।","63":"গ্রীষ্ম শেষ হয়ে আসছিল এবং আমি বুঝতে পেরেছিলাম যে বইটি ভয়ঙ্কর ছিল। এই ভাবনায় কোন সান্ত্বনা ছিল না যে আমি কম দানব নই, যে বইটি চোখ দিয়ে দেখেছে এবং দশটি পেরেকযুক্ত আঙ্গুল দিয়ে স্পর্শ করেছে। আমি বইটিকে একটি দুঃস্বপ্নের বস্তু বলে মনে করেছি, এমন কিছু অশ্লীল যা বাস্তবতাকে অপবাদ দেয় এবং আপস করে।","64":"আমি আগুনের কথা ভেবেছিলাম, কিন্তু আমি ভয় পেয়েছিলাম যে একটি অসীম বই পোড়ানো ঠিক অসীম হবে এবং ধোঁয়ায় গ্রহটিকে শ্বাসরোধ করবে।","65":"আমি পড়েছিলাম যে একটি পাতা লুকানোর সেরা জায়গা হল একটি বনে। অবসর নেওয়ার আগে আমি ন্যাশনাল লাইব্রেরিতে কাজ করেছি, যেখানে নয় লাখ বই ছিল; আমি জানি যে লবির ডানদিকে একটি বাঁকা সিঁড়ি বেসমেন্টে নেমে গেছে, যেখানে সংবাদপত্র এবং মানচিত্র সংরক্ষণ করা হয়েছে। আমি লাইব্রেরিয়ানদের অমনোযোগীতার সুযোগ নিয়ে ক্ষণিকের জন্য আর্দ্র তাকগুলির একটিতে বালির বইটি হারিয়ে ফেলি। দরজা থেকে কতটা উঁচু বা কত দূরে তা খেয়াল করার চেষ্টা করলাম না।","66":"আমি এখন কিছুটা স্বস্তি বোধ করছি, কিন্তু আমি মেক্সিকো স্ট্রিটের পাশ দিয়ে যাওয়া এড়িয়ে যাই।","67":"অনুবাদকের নোট","68":"1. উদ্ধৃতিটি স্প্যানিশ মূল ইংরেজিতে প্রদর্শিত হয়।","69":"2. আর্জেন্টিনার জাতীয় গ্রন্থাগারটি বুয়েনস আইরেসের মেক্সিকো স্ট্রিটে (মেক্সিকো কলে) পাওয়া যায়।"}