{"0":"Prave se sastoje od beskonačnog broja tačaka;","1":"ravni beskonačan broj linija;","2":"ima beskonačan broj ravni,","3":"hipervolume beskonačan broj tomova...","4":"Ne, ovo, ovo više geometrico, definitivno nije najbolji način da počnem svoju priču.","5":"Potvrđivanje istinitosti fantastične priče sada je konvencija pripovijedanja; moje je, ipak, istina.","6":"Živim sam, u stanu na četvrtom spratu na Calle Belgrano.","7":"Jedne večeri prije nekoliko mjeseci čuo sam kucanje na vratima.","8":"Otvorio sam ga i ušao je neko koga nikada ranije nisam sreo.","9":"Bio je visok čovjek, nejasnih crta lica.","10":"Moja kratkovidnost me je možda natjerala da ga tako vidim.","11":"Sve je na njemu govorilo o iskrenom siromaštvu.","12":"Bio je obučen u sivo i nosio je sivu torbicu.","13":"Odmah sam osetio da je stranac.","14":"U početku sam ga mislio kao starca;","15":"kasnije sam primetio da me je zavaralo njegova retka kosa, skoro bela plava, kao kod Skandinavca.","16":"Tokom našeg razgovora, koji nije trajao duže od sat vremena, saznao sam da je porijeklom s Orkneja.","17":"Pokazao sam mu njegovo sjedište. Čovek je zastao na trenutak pre nego što je progovorio.","18":"Odisao je melanholično, kao i ja sada.","19":"„Prodajem Biblije“, rekao mi je.","20":"Ne bez pedantnosti sam odgovorio:","21":"„U ovoj kući nalazi se nekoliko engleskih Biblija, među kojima je prva Biblija Džona Viklifa. Imam i Cypriano de Valera, Lutherovu — koja je, kao književno djelo, najgora od svih — i primjerak Vulgate na latinskom. Kao što vidite, nisu mi potrebne Biblije.”","22":"Nakon kratke tišine, odgovorio je: „Ne prodajem samo Biblije. Mogu vam pokazati svetu knjigu koja bi vas mogla zanimati. Nabavio sam ga u predgrađu Bikanira.”","23":"Otvorio je svoju torbu i stavio knjigu na sto. Bio je to platneni oktavo tom koji je nesumnjivo prošao kroz mnoge ruke. Pregledao sam knjigu; iznenadila me njegova neočekivana težina. Na kičmi je bio odštampan Sveti spis, a ispod toga Bombaj.","24":"„Od devetnaestog veka bih rizikovao“, primetio sam.","25":"„Ne znam. Nikada nisam znao”, bio je odgovor.","26":"Otvorio sam ga nasumce. Likovi su bili nepoznati. Stranice, koje su mi se činile istrošene i lošeg tipografskog kvaliteta, štampane su u dva stupca poput Biblije. Tekst je bio skučen i složen u stihove. U gornjem uglu svake stranice bili su arapski brojevi. Privuklo mi je pažnju da je parna stranica imala, recimo, broj 40,514, a neparna stranica koja je slijedila 999. Okrenuo sam stranicu; na poleđini je bio osmocifreni broj. Odštampana je i mala ilustracija, poput onih u rječnicima: sidro nacrtano perom i mastilom, kao nevještom dječijom rukom.","27":"Tada mi je stranac rekao:","28":"“Dobro proučite stranicu. Nikad ga više nećete videti.”","29":"Bilo je prijetnje u onome što je rekao, ali ne i u njegovom glasu.","30":"Zabilježio sam stranicu i zatvorio zvuk. Odmah sam ga ponovo otvorio.","31":"Uzalud sam tražio lik sidra, stranicu za stranicom. Da sakrijem nelagodu, rekao sam mu:","32":"“Ovo je verzija Svetog pisma na nekom hindustanskom jeziku, zar ne?”","33":"“Ne”, odgovorio je.","34":"Zatim je spustio glas kao da mi povjerava tajnu:","35":"„Knjigu sam nabavio u malom gradu u ravnicama za nekoliko rupija i Bibliju. Njegov vlasnik nije znao čitati. Pretpostavljam da je Knjigu nad knjigama vidio kao amajliju. Bio je iz najniže kaste; ljudi nisu mogli da stanu na njegovu senku bez kontaminacije. Rekao mi je da se njegova knjiga zove Knjiga pijeska jer ni knjiga ni pijesak nemaju početak ni kraj.”","36":"Predložio mi je da pokušam pronaći prvu stranicu.","37":"Stavio sam lijevu ruku na korice i otvorio knjigu tako da su mi se palac i kažiprst gotovo dodirivali. Sav moj trud bio je uzaludan: nekoliko stranica je uvijek ležalo između korica i moje ruke. Kao da su stranice nicale iz knjige.","38":"\"Sada potražite posljednju stranicu.\"","39":"Opet nisam uspio; Uspio sam samo da promucam ne svojim glasom:","40":"“Ovo ne može biti.”","41":"Uvek tiho, prodavac Biblije je rekao:","42":"„Ne može biti, ali jeste. Broj stranica u ovoj knjizi je upravo beskonačan. Nijedna stranica nije prva; nijedan poslednji. Ne znam zašto su numerisani na ovaj proizvoljan način. Možda treba pokazati da beskonačan niz uključuje bilo koji broj.”","43":"Kasnije, kao da je naglas razmišljao:","44":"„Ako je prostor beskonačan, mi nismo ni u jednoj određenoj tački u prostoru. Ako je vrijeme beskonačno, mi se ne nalazimo ni u jednoj određenoj tački u vremenu.”","45":"Njegova razmišljanja su me iznervirala. pitao sam ga:","46":"“Vi ste religiozan čovjek, zar ne?”","47":"„Da, ja sam prezbiterijanac. Moja savest je čista. Siguran sam da nisam prevario domorodca kada sam mu dao Gospodnju Reč u zamenu za njegovu đavolsku knjigu.”","48":"Uvjeravao sam ga da nema razloga da se zamjeri i pitao sam ga da li samo prolazi ovim krajevima. Odgovorio je da razmišlja da se za nekoliko dana vrati u domovinu. Tada sam saznao da je Škot, sa ostrva Orkney. Rekao sam mu da imam posebnu naklonost prema Škotskoj zbog ljubavi prema Stivensonu i Hjumu.","49":"\"I Robbieja Burnsa\", ispravio je.","50":"Dok smo razgovarali, nastavio sam da istražujem beskonačnu knjigu. Sa lažnom ravnodušnošću upitao sam ga:","51":"\"Namjeravate li ovaj neobični primjerak ponuditi Britanskom muzeju?\"","52":"“Ne. Nudim vam ga”, rekao je i ponudio visoku cijenu.","53":"Odgovorio sam, najiskrenije, da mi je cijena previsoka i ostao sam u mislima. Nakon nekoliko minuta smislio sam plan.","54":"„Predlažem zamenu“, rekao sam. “Dobili ste ovu knjigu za nekoliko rupija i Sveto pismo; Nudim vam svoja penziona sredstva, koja su mi upravo uplaćena, i Wyclifovu Bibliju gotičkim slovima. Naslijedio sam ga od svojih roditelja.”","55":"“Wyclif sa crnim slovom!” promrmljao je.","56":"Otišao sam u svoju spavaću sobu i vratio novac i knjigu. Okretao je stranice i proučavao povez sa žarom bibliofila.","57":"\"To je dogovor\", rekao je.","58":"Bio sam zapanjen što se nije cjenkao. Tek nakon toga sam shvatio da je ušao u moju kuću s namjerom da proda knjigu. Nije brojao račune; on ih je sklonio.","59":"Razgovarali smo o Indiji, Orknejima i norveškim jarlima koji su njima vladali. Noć je pala kada je otišao. Nikad ga više nisam vidio, niti mu znam ime.","60":"Razmišljao sam o čuvanju Knjige pijeska u prostoru koji je ostao iza odsustva Wyclif Biblije. Na kraju sam ga odlučio sakriti iza nekoliko deformiranih tomova Hiljadu i jedne noći. Otišla sam u krevet i nisam mogla zaspati. Oko tri-četiri ujutro upalio sam svjetlo. Tražio sam nemoguću knjigu i okretao njene stranice. U jednom od njih sam vidio ispisanu masku. U uglu je na stranici bio broj - više se ne sećam koji - koji je podignut na deveti stepen.","61":"Nikome nisam pokazao svoje blago. Protiv radosti posedovanja knjige rastao je strah da će biti ukradena, a kasnije i sumnja da nije zaista beskonačna. Obje ove brige su pogoršale moju već dugogodišnju mizantropiju.","62":"Imao sam nekoliko još živih prijatelja; Prestao sam da ih viđam. Zarobljenik knjige, skoro nikad nisam izlazio iz kuće. Pregledao sam pohabanu kičmu i poklopac sa lupom, a odbacio sam mogućnost nekakvog izvještavanja. Otkrio sam da su male ilustracije bile razmaknute dvije hiljade stranica od jedne do druge. Zabilježio sam ih u malu abecednu svesku, kojoj nije trebalo dugo da se popuni. Nikada se nisu ponovili. Noću, u retkim intervalima, nesanica je povlačila svoju vlast, sanjao sam knjigu.","63":"Ljeto se bližilo kraju i shvatio sam da je knjiga monstruozna. Nije bilo utjehe u pomisli da nisam ništa manje monstruozan, koji sam knjigu promatrao očima i dodirivao je sa deset zakucanih prstiju. Osjećao sam da je knjiga košmarni predmet, nešto opsceno što kleveta i kompromituje stvarnost.","64":"Mislio sam na vatru, ali sam se plašio da će sagorevanje beskonačne knjige biti isto tako beskonačno i da će dimom ugušiti planetu.","65":"Sjećam se da sam čitao da je najbolje mjesto za skrivanje lista u šumi. Prije penzionisanja radio sam u Narodnoj biblioteci u kojoj je bilo devetsto hiljada knjiga; Znam da se desno od predvorja zakrivljenim stepeništem spušta u podrum, gdje su pohranjene novine i karte. Iskoristio sam na trenutak nepažnju bibliotekara da izgubim Knjigu pijeska na jednoj od vlažnih polica. Trudila sam se da ne primetim koliko je visoko ili koliko daleko od vrata.","66":"Sada mi je donekle olakšalo, ali izbjegavam čak i da prođem ulicom Mexico.","67":"Bilješke prevodioca","68":"1. Citat se pojavljuje na engleskom u španjolskom originalu.","69":"2. Nacionalna biblioteka Argentine nalazi se u ulici Mexico (zvanoj México) u Buenos Airesu."}