{"0":"Les línies consten d'un nombre infinit de punts;","1":"plans un nombre infinit de rectes;","2":"volums un nombre infinit de plans,","3":"hipervolums un nombre infinit de volums...","4":"No, això, això més geomètric, definitivament no és la millor manera de començar el meu conte.","5":"Afirmar la veritat d'un conte fantàstic és ara una convenció de narració d'històries; el meu, però, és cert.","6":"Visc sol, en un pis del quart pis del carrer Belgrano.","7":"Un vespre, fa uns mesos, vaig sentir trucar a la porta.","8":"El vaig obrir i vaig entrar algú que no havia conegut mai.","9":"Era un home alt, de trets poc clars.","10":"Potser la meva miopia em va fer veure-lo així.","11":"Tot d'ell parlava d'una pobresa honesta.","12":"Anava vestit de gris i portava una maleta grisa.","13":"Vaig intuir de seguida que era un estranger.","14":"Al principi vaig pensar que era un vell;","15":"més tard em vaig adonar que el que em va enganyar era el seu cabell escàs, un ros gairebé blanc, com els d'un escandinau.","16":"En el transcurs de la nostra conversa, que no duraria més d'una hora, vaig saber que era de les Òrcades.","17":"Li vaig ensenyar el seu seient. L'home es va aturar un moment abans de parlar.","18":"Ell emanava un aire melangiós, com jo ara.","19":"\"Venc Bíblies\", em va dir.","20":"No sense pedanteria vaig respondre:","21":"“En aquesta casa hi ha diverses bíblies angleses, inclosa la de John Wyclif, la primera de totes. També tinc la de Cypriano de Valera, la de Luter —que, com a peça de literatura, és la pitjor del lot— i una còpia de la Vulgata en llatí. Com podeu veure, no necessito bíblies\".","22":"Després d'un breu silenci, va respondre: \"No venc només bíblies. Et puc ensenyar un llibre sagrat que et pot interessar. El vaig adquirir als afores de Bikanir\".","23":"Va obrir la maleta i va posar el llibre sobre la taula. Era un volum octavo enquadernat amb tela que, sens dubte, havia passat per moltes mans. Vaig examinar el llibre; el seu pes inesperat em va sorprendre. Al llom hi havia impresa la Santa Escriptura i per sota d'aquesta Bombai.","24":"\"Des del segle XIX m'arriscava\", vaig observar.","25":"\"No ho sé. No ho he sabut mai”, va ser la resposta.","26":"El vaig obrir a l'atzar. Els personatges eren desconeguts. Les pàgines, que em semblaven gastades i de mala qualitat tipogràfica, estaven impreses a dues columnes com una Bíblia. El text era petit i disposat en versicles. A la cantonada superior de cada pàgina hi havia números aràbics. Em va cridar l'atenció que la pàgina parell portés, diguem-ne, el número 40.514 i la pàgina senar que seguia el 999. Vaig passar la pàgina; el dors portava un nombre de vuit xifres. També s'imprimia una petita il·lustració, com les dels diccionaris: una àncora dibuixada amb ploma i tinta, com si fos amb la mà inexperta d'un nen.","27":"Va ser llavors quan el desconegut em va dir:","28":"“Estudia bé la pàgina. No ho tornaràs a veure mai més”.","29":"Hi havia una amenaça en el que deia, però no en la seva veu.","30":"Vaig prendre nota de la pàgina i vaig tancar el volum. El vaig tornar a obrir immediatament.","31":"En va vaig buscar la figura de l'àncora, pàgina rere pàgina. Per amagar el meu malestar, li vaig dir:","32":"\"Aquesta és una versió de l'Escriptura en algun idioma hindús, oi?\"","33":"\"No\", va respondre.","34":"Aleshores va baixar la veu com si em confiés un secret:","35":"\"Vaig adquirir el llibre en un petit poble de les planes per unes rupies i una Bíblia. El seu propietari no sabia llegir. Sospito que va veure el Llibre dels Llibres com un amulet. Era de la casta més baixa; la gent no va poder trepitjar la seva ombra sense contaminar-se. Em va dir que el seu llibre es diu Llibre de sorra perquè ni el llibre ni la sorra tenen un principi ni un final.","36":"Em va suggerir que intentés trobar la primera pàgina.","37":"Vaig posar la mà esquerra a la coberta i vaig obrir el llibre amb el dit polze i índex gairebé tocant. Tots els meus esforços van ser inútils: sempre hi havia diverses pàgines entre la portada i la mà. Era com si les pàgines sortissin de dins del llibre.","38":"\"Ara cerca l'última pàgina\".","39":"De nou vaig fallar; Només vaig aconseguir balbucejar amb una veu que no era la meva:","40":"\"Això no pot ser\".","41":"Sempre en veu baixa, el venedor de la Bíblia va dir:","42":"\"No pot ser, però ho és. El nombre de pàgines d'aquest llibre és exactament infinit. Cap pàgina és la primera; cap l'últim. No sé per què estan numerats d'aquesta manera arbitrària. Potser és per demostrar que una sèrie infinita inclou qualsevol nombre\".","43":"Més tard, com si estigués pensant en veu alta:","44":"“Si l'espai és infinit, no estem en cap punt concret de l'espai. Si el temps és infinit, no estem en cap moment concret del temps\".","45":"Les seves reflexions em van irritar. Li he preguntat:","46":"\"Ets un home religiós, oi?\"","47":"\"Sí, sóc presbiteriana. La meva consciència està clara. Estic segur que no vaig enganyar el nadiu quan li vaig donar la Paraula del Senyor a canvi del seu llibre diabòlic\".","48":"Li vaig assegurar que no tenia motius per retreure's, i li vaig preguntar si només passava per aquestes terres. Va respondre que pensava tornar a la seva terra d'aquí a uns dies. Va ser llavors quan vaig saber que era escocès, de les illes Òrcades. Li vaig dir que tenia un afecte especial per Escòcia pel meu amor per Stevenson i Hume.","49":"\"I de Robbie Burns\", va corregir.","50":"Mentre parlàvem, vaig continuar explorant el llibre infinit. Amb una falsa indiferència li vaig preguntar:","51":"\"Teniu intenció d'oferir aquest curiós exemplar al Museu Britànic?\"","52":"\"No. T'ho ofereixo”, va dir, i va oferir un preu alt.","53":"Vaig respondre, amb tota honestedat, que el preu era massa alt per a mi i em vaig quedar pensant. Al cap d'uns minuts vaig tenir un pla.","54":"\"Jo proposo un ofici\", vaig dir. «Vostè va obtenir aquest volum per unes quantes rúpies i la Sagrada Escriptura; Us ofereixo els meus fons de jubilació, que acabo de pagar, i la Bíblia de Wyclif amb lletra gòtica. El vaig heretar dels meus pares\".","55":"\"Un Wyclif de lletra negra!\" va murmurar.","56":"Vaig anar al meu dormitori i vaig portar els diners i el llibre. Va passar les pàgines i va estudiar l'enquadernació amb el fervor d'un bibliòfil.","57":"\"És un acord\", va dir.","58":"Em va sorprendre que no regatejés. Només després em vaig adonar que havia entrat a casa meva amb la intenció de vendre el llibre. No va comptar les factures; els va deixar.","59":"Vam xerrar sobre l'Índia, les Òrcades i els jarls noruecs que les havien governat. Ja havia caigut la nit quan ell havia marxat. No el vaig tornar a veure mai més, ni sé el seu nom.","60":"Vaig pensar a mantenir el Llibre de sorra a l'espai que deixava l'absència de la Bíblia de Wyclif. Al final vaig optar per amagar-lo darrere de diversos volums deformes de Mil i una nits. Vaig anar al llit i no vaig poder dormir. Cap a les tres o quatre de la matinada vaig encendre el llum. Vaig buscar el llibre impossible i vaig passar les pàgines. En un d'ells vaig veure impresa una màscara. A la cantonada, la pàgina portava un número —ja no recordo quin— que s'elevava a la novena potència.","61":"No vaig mostrar el meu tresor a ningú. Contra l'alegria de posseir el llibre va créixer la por que fos robat, i més tard la sospita que no era realment infinit. Ambdues preocupacions van agreujar la meva misantropia ja de llarga data.","62":"Tenia pocs amics encara vius; Vaig deixar de veure'ls. Preso del Llibre, gairebé mai vaig sortir de casa. Vaig examinar la columna i la coberta desgastades amb una lupa i vaig descartar la possibilitat d'algun tipus d'artifici. Vaig trobar que les petites il·lustracions estaven separades dues mil pàgines d'una a l'altra. Els vaig anotar en un petit quadern alfabètic, que no va trigar a omplir-se. No van repetir mai. A la nit, en els escassos intervals que l'insomni retirava el seu control, vaig somiar amb el llibre.","63":"L'estiu s'acabava i em vaig adonar que el llibre era monstruós. No hi havia consol pensar que no era menys monstruós jo, que percebia el llibre amb els ulls i el tocava amb deu dits clavats. Vaig sentir que el llibre era un objecte de malson, quelcom obscè que difama i compromet la realitat.","64":"Vaig pensar en el foc, però tenia por que la crema d'un llibre infinit fos igual d'infinit i ofegués el planeta amb fum.","65":"Recordo haver llegit que el millor lloc per amagar una fulla és en un bosc. Abans de jubilar-me vaig treballar a la Biblioteca Nacional, que albergava nou-cents mil llibres; Sé que a la dreta del vestíbul baixa una escala corba fins al soterrani, on es guarden els diaris i els mapes. Vaig aprofitar per un moment la falta d'atenció dels bibliotecaris per perdre el Llibre de sorra en una de les prestatgeries humides. Vaig intentar no adonar-me a quina altura ni a quina distància de la porta.","66":"Ara em sento una mica alleujat, però evito fins i tot passar pel carrer de Mèxic.","67":"Notes del traductor","68":"1. La cita apareix en anglès a l'original en castellà.","69":"2. La Biblioteca Nacional d'Argentina es troba al carrer Mèxic (calle México) a Buenos Aires."}