{"0":"Ang mga linya naglangkob sa usa ka walay kinutuban nga gidaghanon sa mga punto;","1":"eroplano sa usa ka walay kinutuban nga gidaghanon sa mga linya;","2":"gidaghanon sa usa ka walay kinutuban nga gidaghanon sa mga eroplano,","3":"hypervolume usa ka walay kinutuban nga gidaghanon sa mga volume...","4":"Dili, kini, kini nga labi ka geometriko, siguradong dili ang labing kaayo nga paagi aron masugdan ang akong istorya.","5":"Ang pagmatuod sa kamatuoran sa usa ka hinanduraw nga sugilanon karon usa ka kombensiyon sa pagsaysay sa istorya; ang akoa, bisan pa, tinuod.","6":"Nag-inusara ko nga nagpuyo, sa ikaupat nga andana nga apartment sa Calle Belgrano.","7":"Usa ka gabii pipila ka bulan ang milabay, nakadungog ko og nanuktok sa pultahan.","8":"Giablihan nako kini ug misulod ang usa ka tawo nga wala pa nako mahimamat kaniadto.","9":"Taas siya nga tawo, dili klaro ang mga dagway.","10":"Ang akong myopia tingali naghimo kanako nga makita siya nga ingon niana.","11":"Ang tanan bahin kaniya naghisgot sa usa ka matinud-anon nga kakabos.","12":"Nagsul-ob siyag abohon ug nagbitbit ug abohon nga pitaka.","13":"Nabatyagan ko dayon nga usa siya ka langyaw.","14":"Sa sinugdan naghunahuna ko nga tigulang na siya;","15":"sa ulahi akong namatikdan nga ang nakapahisalaag kanako mao ang iyang gamay nga buhok, usa ka halos puti nga blond, sama sa usa ka Scandinavian.","16":"Sa dagan sa among panag-estorya, nga dili molapas sa usa ka oras, akong nahibaw-an nga gikan siya sa mga Orkney.","17":"Gipakita nako ang iyang gilingkoran. Mihunong kadiyot ang lalaki sa wala pa mosulti.","18":"Nagpagawas siya og usa ka masulub-on nga hangin, sama sa akong gibuhat karon.","19":"“Namaligya kog Bibliya,” giingnan ko niya.","20":"Dili nga walay pedantry akong gitubag:","21":"“Niining balaya adunay daghang Ingles nga Bibliya, lakip ang kang John Wyclif, ang una sa tanan. Aduna usab akoy kang Cypriano de Valera, kang Luther — nga, isip usa ka piraso sa literatura, mao ang pinakagrabe sa lote — ug usa ka kopya sa Vulgate sa Latin. Sa imong makita, dili Bibliya ang akong gikinahanglan.”","22":"Human sa makadiyot nga kahilom siya mitubag: “Dili lamang mga Bibliya ang akong gibaligya. Makapakita ko nimo og sagradong libro nga makapainteres nimo. Nakuha ko kini sa gawas sa Bikanir.","23":"Giablihan niya ang iyang pitaka ug gibutang ang libro sa lamesa. Kini usa ka clothbound octavo volume nga sa walay duhaduha nakaagi sa daghang mga kamot. Akong gisusi ang libro; ang wala damha nga gibug-aton niini nakapatingala kanako. Sa bukobuko gipatik ang Holy Writ ug ubos sa maong Bombay.","24":"“Gikan sa ikanapulog-siyam nga siglo nameligro na ako,” akong naobserbahan.","25":"“Wala ko kahibalo. I’ve never know,” maoy tubag.","26":"Giablihan ko kini nga random. Ang mga karakter dili pamilyar. Ang mga panid, nga sa akong tan-aw guba ug dili maayo ang kalidad sa typographic, giimprenta sa duha ka kolum sama sa Bibliya. Ang teksto hagip-ot ug gihan-ay sa mga bersyon. Sa ibabaw nga suok sa matag panid adunay mga numero sa Arabiko. Nakuha sa akong pagtagad nga ang even-numbered nga panid nagdala, ingnon ta, ang numero nga 40,514 ug ang odd-numbered nga panid nga nagsunod sa 999. Akong gipakli ang panid; ang ibabaw nga dahon adunay walo ka digit nga numero. Giimprenta usab ang usa ka gamay nga ilustrasyon, sama niadtong anaa sa mga diksyonaryo: usa ka angkla nga gidrowing sa pluma ug tinta, nga daw pinaagi sa dili hanas nga kamot sa usa ka bata.","27":"Unya ang estranghero misulti kanako:","28":"“Tun-i og maayo ang panid. Dili na nimo kini makita pag-usab.”","29":"Adunay hulga sa iyang gisulti, apan dili sa iyang tingog.","30":"Gitan-aw nako ang panid ug gisirhan ang volume. Giablihan dayon nako kini.","31":"Kawang nga gipangita nako ang numero sa angkla, panid sa panid. Aron matago ang akong kahasol, giingnan ko siya:","32":"“Kini usa ka bersiyon sa Kasulatan sa pipila ka pinulongang Hindustani, di ba?”","33":"“Dili,” mitubag siya.","34":"Unya gipaubos niya ang iyang tingog nga daw nagsalig kanako sa usa ka sekreto:","35":"“Nakuha nako ang libro sa usa ka gamay nga lungsod sa kapatagan sa pipila ka rupee ug usa ka Bibliya. Ang tag-iya niini dili kahibalo mobasa. Nagduda ko nga iyang nakita ang Libro sa mga Libro isip anting-anting. Siya sa labing ubos nga kasta; ang mga tawo dili makahimo sa pagtunob sa iyang anino nga walay kontaminasyon. Giingnan ko niya nga ang iyang libro gitawag og Basahon sa Balas tungod kay ang basahon o balas walay sinugdanan o kataposan.”","36":"Gisugyot niya nga sulayan nako pagpangita ang una nga panid.","37":"Gibutang nako ang akong wala nga kamot sa hapin ug giablihan ang libro nga hapit maghikap ang akong kumagko ug tudlo. Ang tanan nakong mga paningkamot walay kapuslanan: daghang mga pahina ang kanunay anaa taliwala sa hapin ug sa akong kamot. Morag migitib ang mga panid gikan sa sulod sa libro.","38":"“Karon pangitaa ang kataposang panid.”","39":"Napakyas ako pag-usab; Nahimo ra nako ang pag-utal sa usa ka tingog nga dili sa akong kaugalingon:","40":"“Dili kini mahimo.”","41":"Kanunay sa hinay nga tingog, ang magbabaligya sa Bibliya miingon:","42":"“Dili mahimo, bisan pa niana. Ang gidaghanon sa mga panid niini nga libro kay walay kinutuban. Walay panid ang una; walay katapusan. Wala ko kahibalo nganong giihap sila niining arbitraryong paagi. Tingali kini aron ipakita nga ang usa ka walay katapusan nga serye naglakip sa bisan unsang numero.","43":"Sa ulahi, ingon og siya naghunahuna og kusog:","44":"\"Kung ang wanang walay katapusan, wala kita sa partikular nga punto sa kawanangan. Kung ang oras walay kinutuban, wala kita sa partikular nga punto sa oras. ”","45":"Ang iyang mga pamalandong nakapasuko kanako. Gipangutana nako siya:","46":"\"Relihiyoso ka nga tawo, dili ba?\"","47":"“Oo, Presbyterian ko. Limpyo ang akong konsensya. Sigurado ko nga wala nako gilimbongan ang lumad sa dihang gihatag nako kaniya ang Pulong sa Ginoo baylo sa iyang yawan-ong libro.”","48":"Gipasaligan ko siya nga wala siyay katarongan sa pagpakaulaw sa iyang kaugalingon, ug gipangutana ko siya kung moagi lang ba siya niining mga yutaa. Mitubag siya nga naghunahuna siya nga mobalik sa iyang yutang natawhan sa pipila ka adlaw. Didto nako nahibal-an nga siya si Scotch, gikan sa Orkney Isles. Gisultihan nako siya nga ako adunay espesyal nga pagmahal alang sa Scotland tungod sa akong gugma nila Stevenson ug Hume.","49":"\"Ug ni Robbie Burns,\" gitul-id niya.","50":"Samtang nag-istoryahanay mi, nagpadayon ko sa pagsuhid sa walay kinutuban nga libro. Uban sa usa ka bakak nga pagkawalay pagtagad ako nangutana kaniya:","51":"“Gusto ba nimong itanyag kining talagsaon nga ispesimen sa British Museum?”","52":"“Dili. Gitanyag ko kini kanimo, ”ingon niya, ug nagtanyag usa ka taas nga presyo.","53":"Mitubag ko, sa tanan nga pagkamatinud-anon, nga ang presyo taas kaayo alang kanako ug nagpabilin ako sa hunahuna. Human sa pipila ka minuto nakahunahuna ko og plano.","54":"“Nagsugyot kog patigayon,” miingon ko. “Nakuha nimo kini nga tomo sa pipila ka rupee ug sa Balaang Kasulatan; Itanyag ko kanimo ang akong mga pondo sa pagretiro, nga bag-o lang akong nabayran, ug ang Wyclif Bible sa gothic nga letra. Napanunod ko kini sa akong mga ginikanan.”","55":"“Usa ka itom nga letra nga Wyclif!” nagbagulbol siya.","56":"Miadto ko sa akong kwarto ug gibalik nako ang kwarta ug libro. Iyang gipakli ang mga panid ug gitun-an ang pagbugkos uban ang kadasig sa usa ka bibliophile.","57":"\"Kini usa ka deal,\" ingon niya.","58":"Natingala ko nga wala siya makig-away. Pagkahuman lang nako naamgohan nga misulod siya sa akong balay sa tuyo nga ibaligya ang libro. Wala niya isipa ang mga bayronon; iyang gipapahawa sila.","59":"Nag-istoryahanay kami bahin sa India, ang mga Orkney ug ang mga Norwegian nga jarls nga nagdumala kanila. Gabii na sa iyang pagbiya. Wala na nako siya nakit-an pag-usab, ni kaila ko sa iyang ngalan.","60":"Naghunahuna ko nga tipigan ang Libro sa Balas sa wanang nga gibiyaan sa Wyclif Bible nga wala. Sa katapusan gipili nako nga itago kini sa luyo sa daghang mga misshapen volume sa Thousand and One Nights. Mihigda ko ug dili makatulog. Mga alas tres o kwatro sa kadlawon gipasiga nako ang suga. Gipangita nako ang imposible nga libro ug gipakli ang mga panid niini. Sa usa niini nakita nako ang giimprinta nga maskara. Sa suok ang panid adunay usa ka numero - wala na nako mahinumduman kung diin - nga gipataas sa ikasiyam nga gahum.","61":"Wala ko gipakita ang akong bahandi kang bisan kinsa. Batok sa kalipay sa pagpanag-iya sa basahon mitubo ang kahadlok nga kini kawaton, ug sa ulahi ang katahap nga kini dili tinuod nga walay katapusan. Kining duha ka mga kabalaka nakapasamot sa akong dugay na nga misanthropy.","62":"Ako adunay pipila ka mga higala nga buhi pa; Wala na nako sila nakit-an. Prisoner of the Book, halos wala gyud ko mogawas sa balay. Gisusi nako ang gisul-ob nga dugokan ug gitabonan sa usa ka magnifying glass, ug akong gidiskwento ang posibilidad sa usa ka matang sa artifice. Akong nakita nga ang gagmay nga mga ilustrasyon adunay gilay-on nga duha ka libo nga mga panid gikan sa usa ngadto sa lain. Gisulat ko kini sa usa ka gamay nga alphabetized nga notebook, nga wala magdugay sa pagpuno. Wala na nila gisubli. Sa gabii, sa nihit nga mga agwat nga ang insomnia mikuha sa iyang pagkupot, nagdamgo ako sa libro.","63":"Ang ting-init hapit na matapos ug akong naamgohan nga ang libro hilabihan ka makalilisang. Wala’y paghupay sa hunahuna nga labi ka makalilisang nga ako, nga nakasabut sa libro gamit ang mga mata ug gihikap kini sa napulo ka gilansang nga mga tudlo. Gibati nako nga ang libro usa ka makahahadlok nga butang, usa ka butang nga malaw-ay nga nagbutangbutang ug nagkompromiso sa kamatuoran.","64":"Naghunahuna ko sa kalayo, apan nahadlok ko nga ang pagsunog sa usa ka walay kinutuban nga libro mahimong sama ka walay kinutuban ug makapahuyang sa planeta sa aso.","65":"Nahinumdom ko nga nabasa nako nga ang labing maayong lugar nga tagoan ang usa ka dahon mao ang usa ka lasang. Sa wala pa ako moretiro nagtrabaho ako sa National Library, nga adunay siyam ka gatos ka libo nga mga libro; Nahibal-an ko nga sa tuo sa lobby usa ka kurbadong hagdanan nga nanaog sa silong, diin gitipigan ang mga mantalaan ug mga mapa. Gipahimuslan nako ang pagkawalay pagtagad sa mga librarian sa makadiyot aron mawala ang Libro sa Balas sa usa sa umog nga mga estante. Gisulayan nako nga dili makamatikod kung unsa ka taas o unsa ka layo sa pultahan.","66":"Medyo nahupayan ko karon, apan naglikay ko bisan sa pag-agi sa Mexico Street.","67":"Mga nota sa tighubad","68":"1. Ang kinutlo makita sa English sa Espanyol nga orihinal.","69":"2. Ang National Library of Argentina makita sa Mexico Street (tawag nga México) sa Buenos Aires."}