{"0":"هێڵەکان لە ژمارەیەکی بێکۆتایی خاڵ پێکدێن؛","1":"تەختەکان ژمارەیەکی بێکۆتایی هێڵەکان؛","2":"قەبارەکان ژمارەیەکی بێکۆتایی تەختە،","3":"hypervolumes ژمارەیەکی بێکۆتایی بەرگەکان...","4":"نەخێر، ئەمە، ئەم ئەندازەییە زیاترە، بە دڵنیاییەوە باشترین ڕێگە نییە بۆ دەستپێکردنی چیرۆکەکەم.","5":"دووپاتکردنەوەی ڕاستی چیرۆکێکی خەیاڵی ئێستا ڕێکەوتنێکی چیرۆکگێڕانە؛ بەڵام هی من ڕاستە.","6":"من بە تەنیا دەژیم، لە شوقەیەکی نهۆمی چوارەمدا لەسەر کالی بێلگرانو.","7":"ئێوارەیەک چەند مانگێک لەمەوبەر گوێم لە لێدانی دەرگاکە بوو.","8":"کردەوە و کەسێک هاتە ژوورەوە کە پێشتر نەمبینیبوو.","9":"پیاوێکی باڵابەرز بوو، سیمایەکی نادیاری هەبوو.","10":"ڕەنگە کورتبینیەکەم وای لێکردم بەو شێوەیە بیبینم.","11":"هەموو شتێک دەربارەی ئەو باسی هەژارییەکی ڕاستگۆیانە دەکرد.","12":"جل و بەرگی خۆڵەمێشی لەبەردا بوو و ڤالیسێکی خۆڵەمێشی هەڵگرتبوو.","13":"یەکسەر هەستم کرد کە ئەو کەسێکی بیانییە.","14":"سەرەتا پێم وابوو بە پیاوێکی پیر؛","15":"دواتر تێبینیم کرد کە ئەوەی منی بەلاڕێدا برد قژی تەنک بوو، قژی شۆخێکی نزیکەی سپی، وەک قژی سکاندیناڤی.","16":"لە ماوەی گفتوگۆکەماندا کە لە کاتژمێرێک زیاتر نەدەخایەنێت، زانیم کە ئەو خەڵکی ئۆرکنییە.","17":"کورسیەکەیم نیشان دا. پیاوەکە پێش ئەوەی قسە بکات ساتێک وەستا.","18":"هەوایەکی خەمناکی لێدەدا، وەک من ئێستا.","19":"پێی وتم: “من کتێبی پیرۆز دەفرۆشم”.","20":"بەبێ پێدانتی نییە وەڵامم دایەوە:","21":"“لەم خانووەدا چەندین کتێبی پیرۆزی ئینگلیزی هەیە، لەنێویاندا کتێبی پیرۆزی جۆن ویکلیف، کە یەکەمجارە. هەروەها کتێبی سیپریانۆ دی ڤالێرا، کتێبی لوتێرم هەیە — کە وەک پارچە ئەدەبیاتێک خراپترینی بەشەکە — و کۆپییەکی ڤولگات بە زمانی لاتینی. وەک دەبینیت، ئەوە کتێبی پیرۆز نین کە من پێویستم پێیانە.”","22":"دوای بێدەنگییەکی کورت وەڵامی دایەوە: “من تەنها کتێبی پیرۆز نافرۆشم. دەتوانم کتێبێکی پیرۆزت پیشان بدەم کە ڕەنگە جێگەی سەرنجت بێت. لە جەرگەی بیکانیر دەستم کەوت”.","23":"گوڵدانەکەی کردەوە و کتێبەکەی لەسەر مێزەکە دانا. بەرگێکی ئۆکتاڤۆی قوماش بەستراو بوو کە بێ گومان بە زۆر دەستدا تێپەڕیبوو. کتێبەکەم پشکنی؛ قورسایی چاوەڕواننەکراوەکەی سەرسامی کردم. لەسەر بڕبڕەی پشتی نووسراوی پیرۆز و لە خوارەوەی ئەو بۆمبایە چاپکرابوو.","24":"تێبینیم کرد: “لە سەدەی نۆزدەهەمەوە مەترسیم دەکرد”.","25":"\"من نازانم. من هەرگیز نەمزانیوە” وەڵامەکە بوو.","26":"بە هەڕەمەکی کردمەوە. کارەکتەرەکان نامۆ بوون. لاپەڕەکان کە بەلامەوە پۆشراو و کوالیتی تایپۆگرافییان خراپ بوو، وەک کتێبی پیرۆز بە دوو ستوونی چاپکرابوون. دەقەکە تەنگ بوو و بە ئایەتەکان ڕێکخرابوو. لە گۆشەی سەرەوەی هەر لاپەڕەیەکدا ژمارە عەرەبییەکان هەبوون. سەرنجی ڕاکێشام کە لاپەڕەی ژمارە جووت، با بڵێین، ژمارە ٤٠،٥١٤ و لاپەڕەی ژمارە تاک کە دوای ٩٩٩ هاتبوو، لاپەڕەکەم هەڵگێڕا؛ لاپەڕەی سەرەوە ژمارەیەکی هەشت ژمارەیی هەبوو. هەروەها وێنایەکی بچووکیش چاپکرابوو، وەک ئەوانەی لە فەرهەنگەکاندا هەن: لەنگەرییەک کە بە قەڵەم و ڕەنگ کێشراوە، وەک ئەوەی لەلایەن دەستی ناشارەزایی منداڵێکەوە کێشراوە.","27":"ئەو کاتە بوو کە نامۆکە پێی وتم:","28":"- لاپەڕەکە بە باشی بخوێنەوە. جارێکی تر هەرگیز نایبینیتەوە”.","29":"لە قسەکانیدا مەترسی هەبوو، بەڵام لە دەنگیدا نەبوو.","30":"تێبینی پەیجەکەم کرد و دەنگەکەم داخست. یەکسەر کردەوە.","31":"بێهودە لاپەڕە لە دوای لاپەڕە بەدوای فیگەری ئەنکرەکەدا گەڕام. بۆ شاردنەوەی ناڕەحەتی خۆم پێم گوت:","32":"“ئەمە وەشانێکی کتێبی پیرۆزە بە هەندێک زمانی هیندستانی، ڕاستە؟”","33":"لە وەڵامدا وتی: نەخێر.","34":"پاشان دەنگی دابەزاند وەک ئەوەی نهێنیەکم پێ بسپێرێت:","35":"- کتێبەکەم لە شارۆچکەیەکی بچووکی دەشتەکان بە چەند ڕوپیەیەک و کتێبی پیرۆز دەستکەوت. خاوەنەکەی نەیدەزانی بخوێنێتەوە. گومانم هەیە کتێبی کتێبەکانی وەک تەعویزێک بینیبێت. لە نزمترین کاستی بوو؛ خەڵک نەیانتوانی بەبێ پیسبوون هەنگاو بنێنە سەر سێبەرەکەی. پێی وتم کتێبەکەی ناوی کتێبی خۆڵ، چونکە نە کتێبەکە و نە خۆڵ خاوەنی سەرەتایەک و کۆتایی نین”.","36":"پێشنیاری کرد هەوڵ بدەم لاپەڕەی یەکەم بدۆزمەوە.","37":"دەستی چەپم خستە سەر بەرگەکە و کتێبەکەم کردەوە و پەنجەی گەورە و پەنجەی ئاماژەم خەریک بوو دەستیان لێبدات. هەموو هەوڵەکانم بێسوود بوون: هەمیشە چەند لاپەڕەیەک لە نێوان بەرگ و دەستمدا کەوتبوون. وەک ئەوە وابوو لاپەڕەکان لە ناو کتێبەکەوە هەڵوەرین.","38":"“ئێستا بەدوای لاپەڕەی کۆتاییدا بگەڕێ.”","39":"دیسانەوە شکستم هێنا؛ تەنها توانیم بە دەنگێک کە هی خۆم نییە، لکەلکە بکەم:","40":"“ئەمە ناتوانێت وا بێت.”","41":"هەمیشە بە دەنگێکی نزمەوە کتێبی پیرۆز فرۆشەکە وتی:","42":"ئاماژەی بەوەشکردووە، “ناتوانرێت بێت، بەڵام لەگەڵ ئەوەشدا وایە. ژمارەی لاپەڕەکانی ئەم کتێبە بەتەواوی بێ سنوورە. هیچ لاپەڕەیەک یەکەم نییە؛ هیچیان دواجار نەبوون. نازانم بۆچی بەم شێوەیەی ئارەزوومەندانە ژمارەیان بۆ دانراوە. ڕەنگە ئەوە بۆ ئەوە بێت کە نیشان بدات کە زنجیرەیەکی بێکۆتایی هەر ژمارەیەک لەخۆدەگرێت.”","43":"دواتر وەک ئەوەی بە دەنگی بەرز بیر بکاتەوە:","44":"ئاماژەی بەوەشکردووە، “ئەگەر فەزا بێکۆتایی بێت، ئێمە لە هیچ خاڵێکی تایبەتدا نین لە بۆشاییدا. ئەگەر کات بێکۆتایی بێت، ئێمە لە هیچ خاڵێکی دیاریکراوی کاتدا نین”.","45":"بیرکردنەوەکانی تووڕەیان دەکردم. لێم پرسی:","46":"“تۆ پیاوێکی ئاینییت، نەخێر؟”","47":"“بەڵێ، من پرێسبیتێریم. ویژدانم ڕوونە. دڵنیام فێڵم لە خەڵکی ڕەسەن نەکردووە کاتێک قسەی پەروەردگارم پێدا لە بەرامبەر کتێبە شەیتانییەکەیدا.”","48":"دڵنیام کردمەوە کە هیچ هۆکارێکی نییە بۆ سەرزەنشتکردنی خۆی، پرسیارم لێکرد کە ئایا تەنها بەم خاکانەدا تێدەپەڕیت؟ لە وەڵامدا وتی بیر لەوە دەکەمەوە چەند ڕۆژێکی تر بگەڕێمەوە بۆ زێدی خۆی. هەر لەو کاتەدا بوو کە زانیم ئەو سکۆتلەندییە، لە دوورگەکانی ئۆرکنی. پێم گوت بەهۆی خۆشەویستیم بۆ ستیڤنسۆن و هیوم، سۆزێکی تایبەتم بۆ سکۆتلەندا هەیە.","49":"ڕاستی کردەوە: “وە لە ڕۆبی بێرنزیش”.","50":"لە کاتێکدا قسەمان دەکرد، بەردەوام بووم لە گەڕان بەدوای کتێبە بێکۆتاکەدا. بە بێباکییەکی درۆینەوە لێم پرسی:","51":"- بەنیازیت ئەم نمونە کنجکۆڵە پێشکەش بە مۆزەخانەی بەریتانیا بکەیت؟\"","52":"\"نەخێر. پێشکەشی دەکەم” وتی و نرخێکی زۆری پێشکەش کرد.","53":"منیش لە وەڵامدا، بە هەموو ڕاستگۆییەوە، کە نرخەکەی زۆر بەرزە بۆ من و لە بیرکردنەوەدا ماومەوە. دوای چەند خولەکێک پلانێکم دانابوو.","54":"گوتم: پێشنیاری بازرگانییەک دەکەم. «ئەم بەرگەت بە چەند ڕوپیەیەک و کتێبی پیرۆز بەدەست هێنا؛ من پارەی خانەنشینیم پێشکەش دەکەم، کە تازە پارەم پێدراوە، و کتێبی پیرۆزی ویکلیف بە پیتی گۆتیک. لە دایک و باوکمەوە بۆم ماوەتەوە”.","55":"“ویکلیفێکی پیتی ڕەش!” مورموریی کرد.","56":"چوومە ژووری نووستنەکەم و پارە و کتێبەکەم هێنایەوە. لاپەڕەکانی دەگێڕایەوە و بە گەرمی و گەرمی کەسێکی کتێبفرۆشێکەوە لە بەستنەوەکە دەکۆڵیەوە.","57":"وتی: “ئەوە گرێبەستێکە”.","58":"سەرم سوڕما کە ئەو موزایەدەی نەکرد. تەنیا دوای ئەوە تێگەیشتم کە بە مەبەستی فرۆشتنی کتێبەکە چووەتە ناو ماڵەکەمەوە. ئەو فەسڵەکانی نەژمارد؛ ئەوانی لە دوورەوە دانا.","59":"باسی هیندستان و ئۆرکنی و جەرلەکانی نەرویجیمان دەکرد کە حوکمڕانییان کردووە. تا ئەو کاتەی ڕۆیشتبوو شەو کەوتبوو. جارێکی تر نەمبینیوە و ناویشی نازانم.","60":"بیرم لەوە کردەوە کتێبی خۆڵ لەو شوێنەدا بهێڵمەوە کە بەهۆی نەبوونی کتێبی پیرۆزی ویکلیفەوە بەجێی هێشتووە. لە کۆتاییدا هەڵمبژارد لە پشت چەند بەرگێکی هەڵە لە شێوەی هەزار و یەک شەودا بیشارمەوە. چوومە سەر جێگاکەم و نەمتوانی بخەوم. نزیکەی کاتژمێر سێ چوار بەیانی گڵۆپەکەم داگیرساند. بە دوای کتێبە مەحاڵەکەدا گەڕام و لاپەڕەکانیم هەڵگێڕا. لە یەکێکیاندا بینیم دەمامکێکی چاپکراو. لە گۆشەکەدا لاپەڕەکە ژمارەیەکی لەسەر بوو — ئیتر بیرم ناچێت کامیان بوو — کە بەرزکرایەوە بۆ هێزی نۆیەم.","61":"گەنجینەکەمم نیشانی کەس نەدا. لە بەرامبەر خۆشی خاوەندارێتی کتێبەکەدا ترسی ئەوەی کە بدزرێت گەشەی کرد، دواتر گومانی ئەوەی کە بەڕاستی بێکۆتایی نییە. هەردوو ئەم نیگەرانییە خراپەکارییە لەمێژینەی منیان خراپتر کرد.","62":"کەم هاوڕێم هەبوو کە هێشتا لە ژیاندا بوون؛ وازم لە بینینی ئەوان هێنا. دیلی کتێب، نزیک بوو هەرگیز لە ماڵەوە دەرنەچم. من بە شووشەی گەورەکەرەوە پشکنینی بڕبڕەی پشت و کەڤەرە پۆشراوەکەم کرد و ئەگەری جۆرێک لە دەستکردم داشکاند. بۆم دەرکەوت کە وێنە بچووکەکان دوو هەزار لاپەڕە لە یەکەوە بۆ ئەوی دیکە دوورن. لە دەفتەرێکی بچووکی ئەلفوبێدا تۆمارم کرد، کە زۆری نەخایاند تا پڕکرایەوە. هەرگیز دووبارەیان نەدەکردەوە. شەوانە، لە ماوەیەکی کەمدا کەمخەوی دەستی خۆی کێشایەوە، خەونم بە کتێبەکەوە دەبینی.","63":"هاوین خەریک بوو کۆتایی پێبێت و تێگەیشتم کە کتێبەکە ئەهریمەنییە. هیچ دڵنەوایییەک لەو بیرکردنەوەدا نەبوو کە من کەمتر ئەهریمەنیی نیم، کە بە چاو هەستم بە کتێبەکە دەکرد و بە دە پەنجەی بزمارکراو دەستم لێدەدا. هەستم دەکرد کتێبەکە شتێکی کابوساوییە، شتێکی قێزەون کە بوختان و سازش لەسەر واقیع دەکات.","64":"بیرم لە ئاگر دەکردەوە، بەڵام ترسم لەوە هەبوو کە سووتانی کتێبێکی بێکۆتایی بە هەمان شێوە بێکۆتایی بێت و هەسارەکە بە دوکەڵ بخنکێنێت.","65":"بیرمە خوێندبوومەوە کە باشترین شوێن بۆ شاردنەوەی گەڵایەک لە دارستانێکە. پێش خانەنشین بوون لە کتێبخانەی نیشتمانی کارم کردووە، کە نۆ سەد هەزار کتێبی تێدابوو؛ دەزانم لە لای ڕاستی لۆبیکەوە پلیکانەیەکی کێشراو دادەبەزێت بۆ ژێرزەمینەکە، لەوێ ڕۆژنامە و نەخشەکان هەڵدەگیرێن. بۆ ساتێک سوودم لە بێباکی کتێبخانەوانەکان وەرگرت و کتێبی خۆڵم لە یەکێک لە ڕەفە شێدارەکاندا لەدەستدا. هەوڵمدا تێبینی ئەوە نەکەم کە چەندە بەرزە و چەندە لە دەرگاکە دوورە.","66":"ئێستا هەست بە تا ڕادەیەک ئارام دەکەم، بەڵام تەنانەت لە تێپەڕین بە شەقامی مەکسیکۆشدا خۆم بەدوور دەگرم.","67":"تێبینییەکانی وەرگێڕ","68":"1. وەرگێڕانەکە بە زمانی ئینگلیزی بە ئەسڵی ئیسپانی دەردەکەوێت.","69":"2- کتێبخانەی نیشتمانی ئەرجەنتین لە شەقامی مەکسیک (بە ناوی مەکسیک) لە بوینس ئایرێس دەدۆزرێتەوە."}