{"0":"Linee sò custituiti da un numeru infinitu di punti;","1":"piani un numeru infinitu di linii;","2":"volumi un numeru infinitu di piani,","3":"ipervolumi un numeru infinitu di volumi...","4":"Innò, questu, questu più geometricu, ùn hè certamente micca u megliu modu per inizià a mo storia.","5":"Affirmazione di a verità di una storia fantastica hè avà una cunvenzione di storia; a meia, però, hè vera.","6":"Vivu solu, in un appartamentu di quartu pianu in Calle Belgrano.","7":"Una sera, uni pochi di mesi fà, aghju intesu chjappà à a porta.","8":"L'aghju apertu è intrì qualcunu chì ùn avia mai cunnisciutu prima.","9":"Era un omu altu, di caratteristiche indistinte.","10":"A mio miopia forse m'hà fattu vedelu cusì.","11":"Tuttu in ellu parlava di una miseria onesta.","12":"Era vistutu di grisgiu è portava una valisa grisa.","13":"Sentu subitu ch'ellu era un straneru.","14":"À u primu l’aghju pensatu un vechju ;","15":"dopu aghju nutatu chì ciò chì m’hà ingannatu era i so capelli scarsi, un biondo quasi biancu, cum’è un scandinavu.","16":"In u cursu di a nostra cunversazione, chì ùn durà micca più di un'ora, aghju amparatu ch'ellu venia da l'Orcadi.","17":"I mustrò u so postu. L'omu si firmò un mumentu prima di parlà.","18":"Espirava un aria malincunica, cum'è mè avà.","19":"\"Vendu Bibbie\", mi disse.","20":"Micca senza pedanteria aghju rispostu:","21":"\"In questa casa ci sò parechje Bibbie inglesi, cumpresa quella di John Wyclif, u primu di tutti. Aghju ancu Cyprianu de Valera, Luther's - chì, cum'è un pezzu di literatura, hè u peghju di u lottu - è una copia di a Vulgata in latinu. Comu pudete vede, ùn sò micca Bibbie chì aghju bisognu \".","22":"Dopu un brevi silenziu hà rispostu: \"Ùn vende micca solu Bibbie. Vi possu mustrà un libru sacru chì vi pò interessà. L'aghju acquistatu in a periferia di Bikanir.","23":"Aprì a so valisa è pusò u libru nantu à a tavula. Il s'agissait d'un volume octavo relié à un tissu qui était sans aucun doute passé par de nombreuses mains. Aghju esaminatu u libru; u so pesu inesperu m'hà surprisatu. Nant'à u spinu era stampatu a Santa Scrittura è sottu à quella Bombay.","24":"\"Da u XIXmu seculu aghju avutu periculu\", aghju osservatu.","25":"\"Ùn a sò micca. Ùn aghju mai cunnisciutu \", era a risposta.","26":"L'aghju apertu à u casu. I caratteri ùn eranu micca familiari. E pagine, chì mi parevanu strappate è di qualità tipografica povera, sò state stampate in duie culonne cum'è una Bibbia. U testu era strettu è dispostu in versiculi. In l'angulu superiore di ogni pagina eranu numeri arabi. Mi attirò l'attenzione chì a pagina pari portava, per dì, u numeru 40 514 è a pagina impara chì seguitava à 999. Aghju vultatu a pagina ; a superficia portava un numeru di ottu cifre. Era ancu stampata una piccula illustrazione, cum'è quelli di i dizziunarii : un'ancora disegnata à penna è inchiostru, cum'è da a manu inesperta di un zitellu.","27":"Hè tandu chì u stranieru mi disse :","28":"\"Studia bè a pagina. Ùn vi vede mai più. \"","29":"Ci era una minaccia in ciò chì disse, ma micca in a so voce.","30":"Aghju pigliatu nota di a pagina è chjude u voluminu. L'aghju riapertu subitu.","31":"In vain aghju cercatu a figura di l'ancora, pagina dopu pagina. Per ammuccià u mo disagio, li dissi :","32":"\"Questa hè una versione di l'Scrittura in una lingua Hindustani, nò?\"","33":"\"No\", hà rispostu.","34":"Allora abbassò a so voce cum'è s'ellu mi affidassi un sicretu :","35":"\"Aghju acquistatu u libru in una piccula cità nantu à a piaghja per uni pochi di rupie è una Bibbia. U so patrone ùn sapia micca leghje. Sospettu ch'ellu hà vistu u Libru di Libri cum'è un amuleto. Era di a casta più bassa; a ghjente ùn era micca capaci di passà nantu à a so ombra senza contaminazione. M'hà dettu chì u so libru hè chjamatu u Libru di a Sabbia perchè nè u libru nè a sabbia anu un principiu o una fine.","36":"Suggerì di pruvà à truvà a prima pagina.","37":"Aghju messu a manu manca nantu à a copertina è aghju apertu u libru cù u polzu è l'indice quasi toccu. Tutti i mo sforzi eranu inutili: parechje pagine si mettenu sempre trà a copertina è a mo manu. Era cum'è chì e pagine spuntavanu da u libru.","38":"\"Avà cercate l'ultima pagina\".","39":"Una volta aghju fiascatu; Aghju solu riesciutu à balbettà in una voce micca a mo propria:","40":"\"Questu ùn pò esse.\"","41":"Sempre à bassa voce, u venditore di a Bibbia disse:","42":"\"Ùn pò esse, ma hè. U numaru di pagine in stu libru hè esattamente infinitu. Nisuna pagina hè a prima; nimu l'ultimu. Ùn sò micca sapè perchè sò numerati in questu modu arbitrariu. Forse hè per dimustrà chì una serie infinita include qualsiasi numeru \".","43":"Più tardi, cum'è s'ellu pensava à alta voce :","44":"\"Se u spaziu hè infinitu, ùn simu in nisun puntu particulare in u spaziu. Se u tempu hè infinitu, ùn simu in nisun puntu particulare in u tempu \".","45":"E so meditazioni mi irritavanu. L'aghju dumandatu :","46":"\"Sì un omu religiosu, ùn hè micca?\"","47":"\"Iè, sò presbiterianu. A mo cuscenza hè chjara. Sò sicuru chì ùn aghju micca ingannatu u nativu quandu l'aghju datu a Parola di u Signore in cambiu di u so libru diabolicu \".","48":"L'aghju assicuratu ch'ellu ùn avia micca ragiò di rimpruverà, è li dumandò s'ellu passava solu per ste terre. Rispose ch'ellu pensava à vultà in a so patria in pochi ghjorni. Hè tandu chì aghju amparatu ch'ellu era Scotch, da l'Isule Orcadi. L'aghju dettu chì aghju avutu un affettu speciale per a Scozia per via di u mo amore per Stevenson è Hume.","49":"\"È di Robbie Burns\", hà currettu.","50":"Mentre avemu parlatu, aghju cuntinuatu à esplorà u libru infinitu. Cù una falsa indifferenza li dumandu :","51":"\"Intendete offre stu curiosu specimenu à u Museu Britannicu?\"","52":"\"Innò. Vi l'offre \", disse, è offre un prezzu altu.","53":"Aghju rispostu, in tutta l'onestà, chì u prezzu era troppu altu per mè è aghju firmatu in pensamentu. Dopu uni pochi di minuti, aghju avutu un pianu.","54":"\"Proponi un cummerciu\", aghju dettu. \"Avete ottenutu stu voluminu per uni pochi di rupie è a Sacra Scrittura; Vi offre i mo fondi di ritirata, chì sò appena pagatu, è a Bibbia Wyclif in lettere gotiche. L'aghju ereditatu da i mo genitori \".","55":"\"Una lettera nera Wyclif!\" murmurò.","56":"Sò andatu in a mo stanza è aghju purtatu i soldi è u libru. Girò e pagine è studiò a rilegatura cù u fervore di un bibliòfilu.","57":"\"Hè un affare\", disse.","58":"Eru maravigliatu ch'ellu ùn hà micca marchjatu. Solu dopu aghju capitu ch’ellu era intrutu in a mo casa cù l’intenzione di vende u libru. Ùn hà micca cuntatu i bills; li misi via.","59":"Avemu parlatu annantu à l'India, l'Orcadi è i jarl norvegesi chì l'avianu guvernatu. A notte era cascata à u tempu ch’ellu era partutu. Ùn l’aghju mai vistu, nè u so nome.","60":"Pensu di mantene u Libru di Sabbia in u spaziu lasciatu da l'assenza di a Bibbia Wyclif. In fine, aghju optatu per ammuccià daretu à parechji volumi misshape di Mille è una notte. Sò andatu in lettu è ùn pudia dorme. Versu trè o quattru mane di a matina aghju accesu u lume. Aghju cercatu u libru impussibule è vultò e so pagine. In unu di elli aghju vistu stampata una maschera. In u cantonu, a pagina portava un numeru - ùn ricordu più quale - chì era elevatu à u nuvimu putere.","61":"Ùn aghju mostratu u mo tesoru à nimu. Contr'à a gioia di pussede u libru hà crisciutu u timore ch'ellu sia arrubbatu, è più tardi u suspettu chì ùn era micca veramente infinitu. E duie preoccupazioni anu aggravatu a mo misantropia digià longa.","62":"Aviu pocu amichi sempre vivi ; Aghju cessatu di vedeli. Prigiuneru di u Libru, ùn aghju quasi mai lasciatu a casa. Aghju esaminatu a spina purtata è coperta cù una lupa, è aghju scuntatu a pussibilità di qualchì tipu d'artificiu. Aghju trovu chì e piccule illustrazioni eranu spaziate duie mila pagine da una à l'altra. Li aghju nutatu in un picculu quaderno alfabetizatu, chì ùn hà micca pigliatu assai tempu per riempie. Ùn anu mai ripetutu. A notte, in i scarsi intervalli l'insomnia ritirò a so presa, aghju sunniatu di u libru.","63":"L'estiu era ghjuntu à a fine è aghju capitu chì u libru era mostruoso. Ùn ci era micca cunsulazione in u pensamentu chì ùn era micca menu mostruosa eiu, chì perciveva u libru cù l'ochji è u toccu cù dece dite inchiodate. Sentu chì u libru era un ughjettu da incubo, qualcosa di obscenu chì calunnia è cumprumette a realità.","64":"Pensu à u focu, ma aghju paura chì a brusgia d'un libru infinitu seria cum'è infinitu è affucà u pianeta cù u fumu.","65":"Mi ricordu d'avè lettu chì u megliu postu per ammuccià una foglia hè in una furesta. Prima di ritirà, aghju travagliatu in a Biblioteca Naziunale, chì abitava novecentu mila libri; Sò chì à a diritta di u lobby una scala curva scende à u sotano, induve i ghjurnali è e carte sò guardati. Aghju apprufittatu di l'inattenzione di i bibliotecari per un mumentu per perde u Libru di Sand in unu di i scaffali umidi. Aghju pruvatu à ùn avvistà quantu altu o quantu luntanu da a porta.","66":"Mi sentu un pocu alleviatu avà, ma evitu ancu di passà per a strada di u Messicu.","67":"Note di u traduttore","68":"1. A citazione appare in inglese in l'uriginale spagnolu.","69":"2. A Bibbiuteca Naziunale di l'Argentina si trova in a strada di u Messicu (calle México) in Buenos Aires."}