{"0":"Čáry se skládají z nekonečného počtu bodů;","1":"roviny nekonečný počet čar;","2":"svazuje nekonečný počet rovin,","3":"hypervolume nekonečný počet svazků...","4":"Ne, toto, toto více geometrické, rozhodně není nejlepší způsob, jak začít můj příběh.","5":"Potvrzení pravdy fantastického příběhu je nyní konvencí vyprávění; můj je však pravdivý.","6":"Bydlím sám, v bytě ve čtvrtém patře na Calle Belgrano.","7":"Jednoho večera před pár měsíci jsem slyšel klepání na dveře.","8":"Otevřel jsem je a vešel někdo, koho jsem nikdy předtím nepotkal.","9":"Byl to vysoký muž s nevýraznými rysy.","10":"Moje krátkozrakost mě možná přiměla vidět ho tak.","11":"Všechno o něm vypovídalo o poctivé chudobě.","12":"Byl oblečený v šedém a nesl šedý kufřík.","13":"Okamžitě jsem vycítil, že je to cizinec.","14":"Nejprve jsem ho považoval za starého muže;","15":"později jsem si všiml, že mě vyvedl z omylu jeho řídké vlasy, skoro bílé blond, jako Skandinávce.","16":"V průběhu našeho rozhovoru, který netrval déle než hodinu, jsem se dozvěděl, že pocházel z Orknejí.","17":"Ukázal jsem mu jeho místo. Muž se na chvíli odmlčel, než promluvil.","18":"Vyzařoval z něj melancholický vzduch, stejně jako já teď.","19":"\"Prodávám Bible,\" řekl mi.","20":"Ne bez pedantství jsem odpověděl:","21":"„V tomto domě je několik anglických Biblí, včetně Johna Wyclifa, první ze všech. Mám také knihy Cypriana de Valery, Luthera – což je jako literární dílo to nejhorší ze všech – a kopii Vulgáty v latině. Jak vidíte, nejsou to Bible, které potřebuji.\"","22":"Po krátkém tichu odpověděl: „Neprodávám jen Bible. Mohu vám ukázat posvátnou knihu, která by vás mohla zajímat. Získal jsem to na předměstí Bikaniru.","23":"Otevřel kufřík a položil knihu na stůl. Byl to v plátně vázaný oktávový svazek, který nepochybně prošel mnoha rukama. Zkoumal jsem knihu; jeho nečekaná síla mě překvapila. Na hřbetu bylo vytištěno Svaté písmo a pod tím Bombay.","24":"\"Od devatenáctého století bych riskoval,\" poznamenal jsem.","25":"\"Nevím. Nikdy jsem to nevěděl,“ zněla odpověď.","26":"Náhodně jsem to otevřel. Postavy byly neznámé. Stránky, které se mi zdály opotřebované a nevalné typografické kvality, byly vytištěny ve dvou sloupcích jako Bible. Text byl stísněný a uspořádaný do veršů. V horním rohu každé stránky byly arabské číslice. Upoutalo mou pozornost, že sudá stránka měla, řekněme, číslo 40 514 a lichá stránka, která následovala po 999. Otočil jsem stránku; na druhé straně bylo osmimístné číslo. Vytištěna byla také malá ilustrace, jako ve slovnících: kotva nakreslená perem a inkoustem, jako by ji udělala dětská neumělá ruka.","27":"Tehdy mi ten cizinec řekl:","28":"„Dobře si prostudujte stránku. Už to nikdy neuvidíš.\"","29":"V tom, co řekl, byla hrozba, ale ne v jeho hlase.","30":"Vzal jsem si na vědomí stránku a vypnul hlasitost. Okamžitě jsem to znovu otevřel.","31":"Marně jsem stránku po stránce hledal postavu kotvy. Abych skryl své nepohodlí, řekl jsem mu:","32":"\"Toto je verze Písma v nějakém hindustanském jazyce, že?\"","33":"\"Ne,\" odpověděl.","34":"Pak ztišil hlas, jako by mi svěřil tajemství:","35":"„Knihu jsem získal v malém městě na pláních za pár rupií a Bibli. Jeho majitel neuměl číst. Mám podezření, že viděl Knihu knih jako amulet. Byl z nejnižší kasty; lidé nebyli schopni vkročit na jeho stín bez kontaminace. Řekl mi, že jeho kniha se jmenuje Kniha písku, protože ani kniha, ani písek nemají začátek ani konec.","36":"Navrhl, abych zkusil najít první stránku.","37":"Položila jsem levou ruku na obálku a otevřela knihu s téměř dotýkajícím se palcem a ukazováčkem. Veškeré mé úsilí bylo zbytečné: mezi obálkou a mou rukou vždy leželo několik stránek. Bylo to, jako by stránky vyrůstaly zevnitř knihy.","38":"\"Nyní vyhledejte poslední stránku.\"","39":"Opět jsem selhal; Podařilo se mi jen koktat hlasem, který mi nebyl vlastní:","40":"\"To nemůže být.\"","41":"Prodejce Bible vždy tichým hlasem řekl:","42":"\"Nemůže to být, ale je to tak.\" Počet stran této knihy je přesně nekonečný. Žádná stránka není první; žádná poslední. Nevím, proč jsou číslovány tímto svévolným způsobem. Možná to má ukázat, že nekonečná řada obsahuje libovolné číslo.\"","43":"Později, jako by přemýšlel nahlas:","44":"„Pokud je prostor nekonečný, nejsme v žádném konkrétním bodě prostoru. Pokud je čas nekonečný, nejsme v žádném konkrétním bodě v čase.\"","45":"Jeho dumání mě dráždilo. Zeptal jsem se ho:","46":"\"Ty jsi věřící, že?\"","47":"„Ano, jsem presbyterián. Mé svědomí je čisté. Jsem si jistý, že jsem toho domorodce nepodvedl, když jsem mu dal Pánovo slovo výměnou za jeho ďábelskou knihu.\"","48":"Ujistil jsem ho, že nemá důvod si něco vyčítat, a zeptal jsem se ho, jestli těmito zeměmi jen projíždí. Odpověděl, že uvažuje o návratu do vlasti za pár dní. Tehdy jsem se dozvěděl, že je Skot z Orknejských ostrovů. Řekl jsem mu, že ke Skotsku chovám zvláštní náklonnost, protože jsem miloval Stevensona a Huma.","49":"\"A Robbie Burns,\" opravil.","50":"Zatímco jsme mluvili, pokračoval jsem v prozkoumávání nekonečné knihy. S falešnou lhostejností jsem se ho zeptal:","51":"\"Máte v úmyslu nabídnout tento zvláštní exemplář Britskému muzeu?\"","52":"\"Ne. Nabízím ti to,“ řekl a nabídl vysokou cenu.","53":"Ve vší upřímnosti jsem odpověděl, že cena je pro mě příliš vysoká a zůstal jsem v myšlenkách. Po pár minutách jsem přišel s plánem.","54":"\"Navrhuji obchod,\" řekl jsem. „Tento svazek jste získali za pár rupií a Písmo svaté; Nabízím vám své penzijní fondy, které mi právě byly vyplaceny, a Wyclifovu bibli v gotickém písmu. Zdědil jsem to po rodičích.\"","55":"\"Wyclif s černým písmenem!\" zamumlal.","56":"Šel jsem do své ložnice a přinesl jsem peníze a knihu. Obrátil stránky a studoval vazbu s bibliofilskou horlivostí.","57":"\"Je to dohoda,\" řekl.","58":"Překvapilo mě, že se nesmlouval. Teprve potom jsem si uvědomil, že vstoupil do mého domu s úmyslem knihu prodat. Nepočítal účty; dal je pryč.","59":"Povídali jsme si o Indii, Orknejích a norských jarlech, kteří jim vládli. Než odešel, padla noc. Už jsem ho nikdy neviděl, ani neznám jeho jméno.","60":"Myslel jsem na to, že nechám Knihu písku v prostoru, který po sobě zanechal nepřítomnost Wyclifovy Bible. Nakonec jsem se rozhodl to schovat za několik zdeformovaných svazků Tisíce a jedné noci. Šel jsem do postele a nemohl jsem spát. Kolem třetí nebo čtvrté hodiny ráno jsem rozsvítil. Hledala jsem nemožnou knihu a obracela její stránky. V jednom z nich jsem viděl vytištěnou masku. V rohu stránka nesla číslo – už si nepamatuji které – které bylo zvýšeno na devátou mocninu.","61":"Nikomu jsem neukázal svůj poklad. Proti radosti z vlastnictví knihy rostl strach, že bude ukradena, a později i podezření, že není skutečně nekonečná. Obě tyto obavy prohloubily moji již dlouhodobou misantropii.","62":"Měl jsem ještě naživu několik přátel; Přestal jsem je vidět. Vězeň knihy, skoro jsem nevycházel z domu. Zkoumal jsem opotřebovaný hřbet a kryt lupou a slevil jsem z možnosti nějaké umělosti. Zjistil jsem, že malé ilustrace byly od sebe vzdáleny dva tisíce stran. Zapsal jsem si je do malého abecedního sešitu, jehož vyplnění netrvalo dlouho. Nikdy se neopakovali. V noci, ve vzácných intervalech, kdy nespavost ustupovala, jsem o knize snil.","63":"Léto se chýlilo ke konci a já si uvědomil, že kniha je monstrózní. Nebylo útěchy v pomyšlení, že neméně zrůdný jsem i já, který jsem knihu vnímal očima a dotýkal se jí deseti přibitými prsty. Cítil jsem, že kniha je objektem noční můry, něčím obscénním, co pomlouvá a kompromituje realitu.","64":"Myslel jsem na oheň, ale bál jsem se, že pálení nekonečné knihy bude stejně nekonečné a udusí planetu kouřem.","65":"Pamatuji si, jak jsem četl, že nejlepší místo pro schování listu je v lese. Než jsem odešel do důchodu, pracoval jsem v Národní knihovně, kde bylo devět set tisíc knih; Vím, že napravo od haly sestupuje zakřivené schodiště do suterénu, kde jsou uloženy noviny a mapy. Na chvíli jsem využil nepozornosti knihovníků a ztratil jsem Knihu písku v jedné z vlhkých polic. Snažil jsem se nevnímat, jak vysoko nebo jak daleko od dveří.","66":"Cítím, že se mi teď trochu ulevilo, ale vyhýbám se i projíždění Mexico Street.","67":"Poznámky překladatele","68":"1. Citát se objeví v angličtině ve španělském originále.","69":"2. Argentinská národní knihovna se nachází na Mexico Street (volání México) v Buenos Aires."}