{"0":"Mae llinellau yn cynnwys nifer anfeidrol o bwyntiau;","1":"awyrennau nifer anfeidrol o linellau;","2":"yn cyfaint anfeidrol o awyrennau,","3":"yn gorgyfrol nifer anfeidrol o gyfrolau…","4":"Na, yn bendant nid dyma'r ffordd orau i ddechrau fy stori.","5":"Mae cadarnhau gwirionedd stori wych bellach yn gonfensiwn dweud stori; fy un i, er, yn wir.","6":"Rwy'n byw ar fy mhen fy hun, mewn fflat pedwerydd llawr ar Calle Belgrano.","7":"Un noson ychydig fisoedd yn ôl, clywais gnoc ar y drws.","8":"Fe wnes i ei agor a cherdded i mewn i rywun nad oeddwn i erioed wedi cwrdd â nhw o'r blaen.","9":"Roedd yn ddyn tal, o nodweddion aneglur.","10":"Efallai y gwnaeth fy myopia i mi ei weld felly.","11":"Roedd popeth amdano yn siarad am dlodi gonest.","12":"Roedd wedi'i wisgo mewn llwyd ac yn cario valise llwyd.","13":"Synhwyrais ar unwaith ei fod yn estron.","14":"Ar y dechrau meddyliais ef yn hen ddyn;","15":"yn ddiweddarach sylwais mai’r hyn a’m camarweiniodd oedd ei wallt tenau, blond gwyn bron, fel Llychlyn.","16":"Yn ystod ein sgwrs, na fyddai'n para mwy nag awr, dysgais ei fod yn hanu o'r Orkneys.","17":"Dangosais ei sedd iddo. Oedodd y dyn eiliad cyn siarad.","18":"He exuded awyr melancholy, fel yr wyf yn awr.","19":"“Rwy'n gwerthu Beiblau,” meddai wrthyf.","20":"Nid heb bedantry ymatebais:","21":"“Mae yna sawl Beibl Saesneg yn y tŷ hwn, gan gynnwys Beibl John Wyclif, y cyntaf ohonyn nhw. Mae gennyf hefyd Cypriano de Valera’s, un Luther—sef, fel darn o lenyddiaeth, y gwaethaf o’r lot—a chopi o’r Vulgate yn Lladin. Fel y gwelwch, nid Beiblau y mae arnaf eu hangen.”","22":"Ar ôl ychydig o dawelwch ymatebodd: “Dydw i ddim yn gwerthu Beiblau yn unig. Gallaf ddangos llyfr cysegredig i chi a allai fod o ddiddordeb i chi. Fe’i prynais ar gyrion Bikanir.”","23":"Agorodd ei falise a gosod y llyfr ar y bwrdd. Cyfrol octavo o frethyn ydoedd, a oedd yn ddiamau wedi mynd trwy ddwylo lawer. Archwiliais y llyfr; roedd ei heft annisgwyl yn fy synnu. Ar y meingefn yr argraffwyd Ysgrif Sanctaidd ac islaw hynny Bombay.","24":"“O’r bedwaredd ganrif ar bymtheg byddwn mewn perygl,” sylwais.","25":"\"Dydw i ddim yn gwybod. Dw i erioed wedi gwybod,” oedd yr ymateb.","26":"Fe'i hagorais ar hap. Roedd y cymeriadau yn anghyfarwydd. Roedd y tudalennau, a oedd yn ymddangos i mi wedi treulio ac o ansawdd teipograffaidd gwael, wedi'u hargraffu mewn dwy golofn fel Beibl. Yr oedd y testyn yn gyfyng ac wedi ei drefnu yn benillion. Yng nghornel uchaf pob tudalen roedd rhifolion Arabaidd. Daliodd fy sylw fod y dudalen eilrif yn dwyn, gadewch i ni, y rhif 40,514 a'r dudalen odrif a ddilynodd 999. Troais y dudalen; roedd rhif wyth digid ar y dudalen drosodd. Argraffwyd hefyd ddarlun bychan, fel y rhai mewn geiriaduron : angor wedi ei thynu mewn pen ac inc, fel pe byddai gan law anfedrus plentyn.","27":"Dyna pryd y dywedodd y dieithryn wrthyf:","28":"“Astudiwch y dudalen yn dda. Ni fyddwch byth yn ei weld eto.”","29":"Roedd bygythiad yn yr hyn a ddywedodd, ond nid yn ei lais.","30":"Cymerais sylw o'r dudalen a chau'r gyfrol. Fe'i hailagorais ar unwaith.","31":"Yn ofer chwiliais am ffigwr yr angor, tudalen ar ôl tudalen. I guddio fy anghysur, dywedais wrtho:","32":"“Dyma fersiwn o’r Ysgrythur mewn rhyw iaith Hindwstani, iawn?”","33":"“Na,” atebodd.","34":"Yna gostyngodd ei lais fel pe bai'n ymddiried ynof gyfrinach:","35":"“Cefais y llyfr mewn tref fechan ar y gwastadeddau am ychydig o rupees a Beibl. Nid oedd ei berchennog yn gwybod sut i ddarllen. Tybiaf ei fod yn gweled y Llyfr Llyfrau yn amulet. Yr oedd o'r cast isaf ; nid oedd pobl yn gallu camu ar ei gysgod heb halogiad. Dywedodd wrthyf mai Llyfr y Tywod yw enw ei lyfr oherwydd nid oes i’r llyfr na’r tywod ddechrau na diwedd.”","36":"Awgrymodd fy mod yn ceisio dod o hyd i'r dudalen gyntaf.","37":"Gosodais fy llaw chwith ar y clawr ac agor y llyfr gyda fy bawd a'm blaen fysedd bron yn gyffwrdd. Roedd fy holl ymdrechion yn ddiwerth: roedd sawl tudalen bob amser yn gorwedd rhwng y clawr a fy llaw. Roedd fel petai'r tudalennau'n egino o'r tu mewn i'r llyfr.","38":"“Nawr chwiliwch am y dudalen olaf.”","39":"Eto methais; Dim ond atal dweud y llwyddais i, nid fy llais fy hun:","40":"“Ni all hyn fod.”","41":"Bob amser mewn llais isel, dywedodd gwerthwr y Beibl:","42":"“Ni all fod, eto y mae. Mae nifer y tudalennau yn y llyfr hwn yn ddiderfyn yn union. Dim tudalen yw'r gyntaf; dim yr olaf. Nid wyf yn gwybod pam eu bod wedi'u rhifo yn y modd mympwyol hwn. Efallai ei fod i ddangos bod cyfres ddiddiwedd yn cynnwys unrhyw rif. ”","43":"Yn ddiweddarach, fel pe bai'n meddwl yn uchel:","44":"“Os yw gofod yn anfeidrol, nid ydym mewn unrhyw bwynt penodol yn y gofod. Os yw amser yn anfeidrol, nid ydym mewn unrhyw bwynt penodol mewn amser.”","45":"Roedd ei feddyliau yn fy nghythruddo. Gofynnais iddo:","46":"“Dyn crefyddol wyt ti, onid wyt?”","47":"“Ydw, Presbyteriad ydw i. Mae fy nghydwybod yn glir. Rwy’n siŵr na wnes i dwyllo’r brodor pan roddais Air yr Arglwydd iddo yn gyfnewid am ei lyfr diabolaidd.”","48":"Sicrheais ef nad oedd ganddo unrhyw reswm i waradwyddo ei hun, a gofynnais iddo a oedd yn unig yn mynd trwy'r tiroedd hyn. Atebodd ei fod yn meddwl dychwelyd i fro ei febyd ymhen ychydig ddyddiau. Dyna pryd y dysgais ei fod yn Scotch, o Ynysoedd Erch. Dywedais wrtho fod gennyf hoffter arbennig at yr Alban oherwydd fy nghariad at Stevenson a Hume.","49":"“Ac o Robbie Burns,” cywirodd.","50":"Wrth i ni siarad, parheais i archwilio'r llyfr anfeidrol. Gyda difaterwch ffug gofynnais iddo:","51":"“Ydych chi’n bwriadu cynnig y sbesimen chwilfrydig hwn i’r Amgueddfa Brydeinig?”","52":"“Na. Rwy'n ei gynnig i chi,\" meddai, a chynnig pris uchel.","53":"Atebais, a bod yn onest, fod y pris yn rhy uchel i mi ac arhosais yn y meddwl. Ar ôl ychydig funudau roeddwn i wedi llunio cynllun.","54":"“Rwy’n cynnig masnach,” dywedais. “Cawsoch y gyfrol hon am ychydig rupees a’r Ysgrythur Lân; Rwy’n cynnig fy nghronfeydd ymddeol i chi, yr wyf newydd gael eu talu, a Beibl Wyclif mewn llythrennau gothig. Fe wnes i ei etifeddu gan fy rhieni.”","55":"“Wyclif llythyren ddu!” grwgnachodd.","56":"Es i i fy ystafell wely a deuthum â'r arian a'r llyfr yn ôl. Trodd y tudalennau ac astudiodd y rhwymiad gyda brwdfrydedd llyfrydd.","57":"“Mae’n fargen,” meddai.","58":"Roeddwn i'n synnu nad oedd yn bargeinio. Dim ond wedyn y sylweddolais ei fod wedi mynd i mewn i'm tŷ gyda'r bwriad o werthu'r llyfr. Nid oedd yn cyfrif y biliau; efe a'u rhoddes hwynt ymaith.","59":"Buom yn sgwrsio am India, yr Orkneys a'r jarls Norwyaidd oedd wedi eu llywodraethu. Yr oedd y nos wedi disgyn erbyn iddo ymadael. Ni welais ef byth eto, ac nid wyf yn gwybod ei enw.","60":"Meddyliais am gadw’r Llyfr Tywod yn y gofod a adawyd ar ôl gan absenoldeb Beibl Wyclif. Yn y diwedd dewisais ei guddio y tu ôl i nifer o gyfrolau ansiâp o Thousand and One Nights. Es i'r gwely ac ni allwn gysgu. Tua thri neu bedwar y bore troais y golau ymlaen. Chwiliais am y llyfr amhosibl a throi ei dudalennau. Yn un ohonynt gwelais mwgwd wedi'i argraffu. Yn y gornel roedd gan y dudalen rif - nid wyf yn cofio pa un bellach - a godwyd i'r nawfed pŵer.","61":"Dangosais fy nhrysor i neb. Yn erbyn y llawenydd o feddiannu'r llyfr cynyddodd yr ofn y byddai'n cael ei ddwyn, ac yn ddiweddarach yr amheuaeth nad oedd yn wirioneddol anfeidrol. Gwaethygodd y ddau bryder hyn fy nghamddealltwriaeth ers tro.","62":"Ychydig o ffrindiau oedd gen i dal yn fyw; Rhoddais y gorau i'w gweld. Carcharor y Llyfr, ni adawais y tŷ bron byth. Archwiliais yr asgwrn cefn treuliedig a'r gorchudd gyda chwyddwydr, a diystyrais y posibilrwydd o ryw fath o artifice. Canfyddais fod y darluniau bychain wedi eu gwasgaru yn ddwy fil o dudalenau oddi wrth y naill i'r llall. Nodais nhw i lawr mewn llyfr nodiadau bach yn nhrefn yr wyddor, nad oedd yn cymryd yn hir i'w llenwi. Nid ydynt byth yn ailadrodd. Yn y nos, yn yr ysbeidiau prin tynnodd anhunedd ei afael yn ôl, breuddwydiais am y llyfr.","63":"Roedd yr haf yn dod i ben a sylweddolais fod y llyfr yn monstrous. Nid oedd unrhyw gysur wrth feddwl nad oeddwn i'n llai gwrthun, a oedd yn gweld y llyfr â llygaid ac yn ei gyffwrdd â deg bysedd hoelio. Teimlais y llyfr i fod yn wrthrych hunllefus, rhywbeth anweddus sy'n athrod ac yn peryglu realiti.","64":"Meddyliais am dân, ond ofnais y byddai llosgi llyfr anfeidrol yr un mor ddiderfyn ac yn mygu'r blaned â mwg.","65":"Rwy'n cofio wedi darllen mai'r lle gorau i guddio deilen yw mewn coedwig. Cyn ymddeol roeddwn yn gweithio yn y Llyfrgell Genedlaethol, a oedd yn gartref i naw can mil o lyfrau; Gwn fod grisiau crwm i'r dde o'r cyntedd yn disgyn i'r islawr, lle mae'r papurau newydd a'r mapiau'n cael eu storio. Manteisiais ar ddiffyg sylw’r llyfrgellwyr am eiliad i golli’r Llyfr Tywod yn un o’r silffoedd llaith. Ceisiais beidio â sylwi pa mor uchel neu pa mor bell o'r drws.","66":"Rwy'n teimlo rhyddhad braidd yn awr, ond rwy'n osgoi hyd yn oed basio heibio Mexico Street.","67":"Nodiadau y cyfieithydd","68":"1. Mae'r dyfyniad yn ymddangos yn Saesneg yn y gwreiddiol Sbaeneg.","69":"2. Ceir Llyfrgell Genedlaethol yr Ariannin ar Mexico Street (calle México) yn Buenos Aires."}