{"0":"Linjer består af et uendeligt antal punkter;","1":"planer et uendeligt antal linjer;","2":"rummer et uendeligt antal planer,","3":"hypervolumener et uendeligt antal bind...","4":"Nej, det her, mere geometrisk, er bestemt ikke den bedste måde at begynde min fortælling på.","5":"At bekræfte en fantastisk fortællings sandhed er nu en historiefortællingskonvention; mit er dog sandt.","6":"Jeg bor alene i en lejlighed på fjerde sal på Calle Belgrano.","7":"En aften for et par måneder siden hørte jeg et banke på døren.","8":"Jeg åbnede den, og ind gik en person, jeg aldrig havde mødt før.","9":"Han var en høj mand med utydelige træk.","10":"Min nærsynethed fik mig måske til at se ham på den måde.","11":"Alt ved ham talte om en ærlig fattigdom.","12":"Han var klædt i gråt og bar en grå valse.","13":"Jeg fornemmede med det samme, at han var udlænding.","14":"Først troede jeg, at han var en gammel mand;","15":"senere bemærkede jeg, at det, der vildledte mig, var hans sparsomme hår, et næsten hvidt blondt hår, som en skandinavis.","16":"I løbet af vores samtale, som ikke ville vare længere end en time, erfarede jeg, at han kom fra Orkneyøerne.","17":"Jeg viste ham sit sæde. Manden holdt en pause, før han talte.","18":"Han udstrålede en melankolsk luft, som jeg gør nu.","19":"\"Jeg sælger bibler,\" sagde han til mig.","20":"Ikke uden pedanteri svarede jeg:","21":"\"I dette hus er der flere engelske bibler, inklusive John Wyclifs, den første af alle. Jeg har også Cypriano de Valeras, Luthers - der som et stykke litteratur er den værste af partiet - og en kopi af Vulgata på latin. Som du kan se, er det ikke bibler, jeg har brug for.\"","22":"Efter en kort stilhed svarede han: \"Jeg sælger ikke kun bibler. Jeg kan vise dig en hellig bog, som måske interesserer dig. Jeg købte den i udkanten af Bikanir.\"","23":"Han åbnede sin æske og lagde bogen på bordet. Det var et stofbundet oktavobind, som utvivlsomt var gået gennem mange hænder. Jeg undersøgte bogen; dens uventede tyngde overraskede mig. På rygraden var trykt Helligskrift og derunder Bombay.","24":"\"Fra det nittende århundrede havde jeg fare,\" bemærkede jeg.","25":"\"Jeg ved ikke. Det har jeg aldrig vidst, lød svaret.","26":"Jeg åbnede den tilfældigt. Karaktererne var ukendte. Siderne, som for mig forekom slidte og af dårlig typografisk kvalitet, blev trykt i to spalter som en bibel. Teksten var trang og ordnet i versikler. I det øverste hjørne af hver side var der arabiske tal. Det fangede min opmærksomhed, at den lige side havde, lad os sige, tallet 40.514 og den ulige side, der fulgte efter 999. Jeg vendte siden; på bagsiden var der et ottecifret tal. Der blev også trykt en lille illustration, som dem i ordbøger: et anker tegnet med kuglepen og blæk, som af et barns ufaglærte hånd.","27":"Det var da den fremmede fortalte mig:","28":"\"Studer siden godt. Du vil aldrig se det igen.\"","29":"Der var en trussel i det, han sagde, men ikke i hans stemme.","30":"Jeg noterede mig siden og lukkede lyden. Jeg åbnede den igen med det samme.","31":"Forgæves søgte jeg efter figuren af ankeret, side efter side. For at skjule mit ubehag sagde jeg til ham:","32":"\"Dette er en version af Skriften på et hindustansk sprog, ikke?\"","33":"\"Nej,\" svarede han.","34":"Så sænkede han stemmen, som om han betroede mig en hemmelighed:","35":"”Jeg anskaffede mig bogen i en lille by på sletterne for nogle få rupier og en bibel. Dens ejer vidste ikke, hvordan man læser. Jeg formoder, at han så Bøgernes Bog som en amulet. Han var af den laveste kaste; folk var ikke i stand til at træde på hans skygge uden forurening. Han fortalte mig, at hans bog hedder Sandets Bog, fordi hverken bogen eller sandet har en begyndelse eller en slutning.\"","36":"Han foreslog, at jeg prøvede at finde den første side.","37":"Jeg lagde min venstre hånd på omslaget og åbnede bogen med tommel- og pegefinger næsten rørende. Alle mine anstrengelser var nytteløse: adskillige sider lå altid mellem omslaget og min hånd. Det var, som om siderne spirede frem fra bogen.","38":"\"Søg nu efter den sidste side.\"","39":"Igen fejlede jeg; Jeg nåede kun at stamme med en stemme, der ikke var min egen:","40":"\"Dette kan ikke være.\"","41":"Altid lavmælt sagde bibelsælgeren:","42":"\"Det kan ikke være, men det er det alligevel. Antallet af sider i denne bog er nøjagtigt uendeligt. Ingen side er den første; ingen den sidste. Jeg ved ikke, hvorfor de er nummereret på denne vilkårlige måde. Måske er det for at demonstrere, at en uendelig række inkluderer et hvilket som helst tal.\"","43":"Senere, som om han tænkte højt:","44":"\"Hvis rummet er uendeligt, er vi ikke på noget bestemt punkt i rummet. Hvis tiden er uendelig, er vi ikke på noget bestemt tidspunkt.\"","45":"Hans grublerier irriterede mig. Jeg spurgte ham:","46":"\"Du er en religiøs mand, er du ikke?\"","47":"\"Ja, jeg er presbyteriansk. Min samvittighed er ren. Jeg er sikker på, at jeg ikke snød den indfødte, da jeg gav ham Herrens ord i bytte for hans djævelske bog.\"","48":"Jeg forsikrede ham om, at han ikke havde nogen grund til at bebrejde sig selv, og jeg spurgte ham, om han bare var på vej gennem disse lande. Han svarede, at han tænkte på at vende tilbage til sit hjemland om et par dage. Det var dengang, jeg lærte, at han var skotsk fra Orkneyøerne. Jeg fortalte ham, at jeg havde en særlig kærlighed til Skotland på grund af min kærlighed til Stevenson og Hume.","49":"\"Og af Robbie Burns,\" rettede han.","50":"Mens vi talte, fortsatte jeg med at udforske den uendelige bog. Med en falsk ligegyldighed spurgte jeg ham:","51":"\"Har du tænkt dig at tilbyde dette nysgerrige eksemplar til British Museum?\"","52":"\"Ingen. Jeg tilbyder dig det,” sagde han og tilbød en høj pris.","53":"Jeg svarede helt ærligt, at prisen var for høj for mig, og jeg forblev i tankerne. Efter et par minutter havde jeg lagt en plan.","54":"\"Jeg foreslår en handel,\" sagde jeg. \"Du fik dette bind for nogle få rupees og Den Hellige Skrift; Jeg tilbyder dig mine pensionsmidler, som jeg lige har fået udbetalt, og Wyclif-bibelen med gotiske bogstaver. Jeg har arvet det fra mine forældre.”","55":"\"En sort-bogstav Wyclif!\" mumlede han.","56":"Jeg gik til mit soveværelse, og jeg bragte pengene og bogen tilbage. Han vendte siderne og studerede indbindingen med en bibliofils glød.","57":"\"Det er en aftale,\" sagde han.","58":"Jeg var overrasket over, at han ikke pruttede. Først bagefter blev jeg klar over, at han var kommet ind i mit hus med den hensigt at sælge bogen. Han talte ikke regningerne; han lagde dem væk.","59":"Vi snakkede om Indien, Orkneyøerne og de norske jarler, der havde regeret dem. Natten var faldet på, da han var gået. Jeg så ham aldrig igen, og jeg kender heller ikke hans navn.","60":"Jeg tænkte på at beholde Sandbogen i det rum, der blev efterladt af Wyclif-bibelens fravær. Til sidst valgte jeg at gemme det bag adskillige misformede bind af Tusind og en nat. Jeg gik i seng og kunne ikke sove. Klokken tre-fire om morgenen tændte jeg lyset. Jeg søgte efter den umulige bog og vendte dens sider. I en af dem så jeg trykt en maske. I hjørnet bar siden et nummer - jeg kan ikke huske hvilket længere - der blev hævet til niende potens.","61":"Jeg viste min skat til ingen. Mod glæden ved at besidde bogen voksede frygten for, at den ville blive stjålet, og senere mistanken om, at den ikke virkelig var uendelig. Begge disse bekymringer forværrede min allerede langvarige misantropi.","62":"Jeg havde få venner, der stadig var i live; Jeg holdt op med at se dem. Bogens fange, jeg forlod næsten aldrig huset. Jeg undersøgte den slidte rygsøjle og omslag med et forstørrelsesglas, og jeg udelukkede muligheden for en form for kunstgreb. Jeg fandt ud af, at de små illustrationer var fordelt på to tusinde sider fra den ene til den anden. Jeg noterede dem i en lille alfabetiseret notesbog, som ikke tog lang tid at udfylde. De gentog sig aldrig. Om natten, i de få intervaller søvnløshed trak sit greb tilbage, drømte jeg om bogen.","63":"Sommeren var ved at være slut, og jeg indså, at bogen var monstrøs. Der var ingen trøst i tanken om, at ikke mindre monstrøs var jeg, der opfattede bogen med øjne og rørte ved den med ti naglede fingre. Jeg følte, at bogen var et mareridtsagtigt objekt, noget obskønt, der bagtaler og kompromitterer virkeligheden.","64":"Jeg tænkte på ild, men jeg frygtede, at afbrændingen af en uendelig bog ville være lige så uendelig og kvæle planeten med røg.","65":"Jeg kan huske at have læst, at det bedste sted at gemme et blad er i en skov. Inden jeg gik på pension arbejdede jeg på Nationalbiblioteket, som husede ni hundrede tusinde bøger; Jeg ved, at der til højre for forhallen går en buet trappe ned til kælderen, hvor aviser og kort opbevares. Jeg udnyttede bibliotekarernes uopmærksomhed et øjeblik til at miste Sandbogen i en af de fugtige hylder. Jeg prøvede ikke at bemærke, hvor højt eller langt fra døren.","66":"Jeg føler mig noget lettet nu, men jeg undgår selv at gå forbi Mexico Street.","67":"Oversætterens notater","68":"1. Citatet vises på engelsk i den spanske original.","69":"2. Argentinas Nationalbibliotek findes på Mexico Street (calle México) i Buenos Aires."}