{"0":"Linien bestehen aus unendlich vielen Punkten;","1":"Flugzeuge eine unendliche Anzahl von Linien;","2":"Volumen eine unendliche Anzahl von Ebenen,","3":"Hypervolumen eine unendliche Anzahl von Volumen…","4":"Nein, dies, dieses Geometrische, ist definitiv nicht der beste Weg, um meine Geschichte zu beginnen.","5":"Die Wahrheit einer fantastischen Geschichte zu bestätigen, ist jetzt eine Konvention des Geschichtenerzählens; meins ist aber wahr.","6":"Ich lebe allein in einer Wohnung im vierten Stock in der Calle Belgrano.","7":"Eines Abends vor ein paar Monaten hörte ich ein Klopfen an der Tür.","8":"Ich öffnete sie und herein kam jemand, den ich noch nie zuvor getroffen hatte.","9":"Er war ein großer Mann mit undeutlichen Gesichtszügen.","10":"Meine Kurzsichtigkeit hat mich vielleicht dazu gebracht, ihn so zu sehen.","11":"Alles an ihm sprach von ehrlicher Armut.","12":"Er war grau gekleidet und trug eine graue Reisetasche.","13":"Ich spürte sofort, dass er ein Ausländer war.","14":"Zuerst hielt ich ihn für einen alten Mann;","15":"später bemerkte ich, dass mich sein schütteres Haar täuschte, ein fast weißes Blond, wie das eines Skandinaviers.","16":"Im Laufe unseres Gesprächs, das nicht länger als eine Stunde dauerte, erfuhr ich, dass er von den Orkneys stammte.","17":"Ich zeigte ihm seinen Platz. Der Mann hielt einen Moment inne, bevor er sprach.","18":"Er strahlte eine melancholische Luft aus, so wie ich es jetzt tue.","19":"„Ich verkaufe Bibeln“, sagte er mir.","20":"Nicht ohne Pedanterie antwortete ich:","21":"„In diesem Haus gibt es mehrere englische Bibeln, darunter die von John Wyclif, die allererste. Ich habe auch Cypriano de Valeras, Luthers – was als Literatur das schlechteste von allen ist – und eine Kopie der Vulgata in lateinischer Sprache. Wie Sie sehen, brauche ich keine Bibeln.“","22":"Nach kurzem Schweigen antwortete er: „Ich verkaufe nicht nur Bibeln. Ich kann Ihnen ein heiliges Buch zeigen, das Sie interessieren könnte. Ich habe es in den Außenbezirken von Bikanir erworben.“","23":"Er öffnete seinen Koffer und legte das Buch auf den Tisch. Es war ein leinengebundener Oktavband, der zweifellos durch viele Hände gegangen war. Ich untersuchte das Buch; sein unerwartetes Gewicht überraschte mich. Auf dem Buchrücken stand Holy Writ und darunter Bombay.","24":"„Ab dem neunzehnten Jahrhundert würde ich riskieren“, bemerkte ich.","25":"\"Ich weiß nicht. Ich habe es nie gewusst“, war die Antwort.","26":"Ich habe es zufällig geöffnet. Die Charaktere waren unbekannt. Die Seiten, die mir abgenutzt und von schlechter typografischer Qualität erschienen, waren wie eine Bibel zweispaltig gedruckt. Der Text war eng und in Versen angeordnet. In der oberen Ecke jeder Seite befanden sich arabische Ziffern. Es erregte meine Aufmerksamkeit, dass die Seite mit der geraden Nummer, sagen wir, die Nummer 40.514 und die Seite mit der ungeraden Nummer, die 999 folgte, trug. Ich blätterte die Seite um; die Rückseite trug eine achtstellige Zahl. Ebenfalls abgedruckt war eine kleine Illustration, wie aus Wörterbüchern: ein mit Feder und Tinte gezeichneter Anker, wie von ungeübter Kinderhand.","27":"Da sagte mir der Fremde:","28":"„Studieren Sie die Seite gut. Du wirst es nie wieder sehen.“","29":"In dem, was er sagte, lag eine Drohung, aber nicht in seiner Stimme.","30":"Ich nahm die Seite zur Kenntnis und schloss die Lautstärke. Ich habe es sofort wieder geöffnet.","31":"Vergeblich suchte ich Seite für Seite nach der Figur des Ankers. Um mein Unbehagen zu verbergen, sagte ich zu ihm:","32":"„Dies ist eine Version der Schrift in einer Hindustani-Sprache, richtig?“","33":"„Nein“, antwortete er.","34":"Dann senkte er die Stimme, als würde er mir ein Geheimnis anvertrauen:","35":"„Ich habe das Buch in einer Kleinstadt in der Prärie für ein paar Rupien und eine Bibel erworben. Sein Besitzer konnte nicht lesen. Ich vermute, dass er das Buch der Bücher als Amulett betrachtete. Er gehörte der niedrigsten Kaste an; Menschen konnten nicht ohne Kontamination auf seinen Schatten treten. Er sagte mir, dass sein Buch das Buch des Sandes heißt, weil weder das Buch noch der Sand einen Anfang oder ein Ende haben.“","36":"Er schlug vor, ich solle versuchen, die erste Seite zu finden.","37":"Ich legte meine linke Hand auf den Einband und schlug das Buch auf, wobei sich Daumen und Zeigefinger fast berührten. Alle meine Bemühungen waren zwecklos: Zwischen dem Umschlag und meiner Hand lagen immer mehrere Seiten. Es war, als ob die Seiten aus dem Buch sprossen.","38":"„Suchen Sie jetzt nach der letzten Seite.“","39":"Wieder scheiterte ich; Es gelang mir nur, mit fremder Stimme zu stammeln:","40":"\"Das kann nicht sein.\"","41":"Immer leise sagte der Bibelverkäufer:","42":"„Das kann nicht sein, und doch ist es so. Die Anzahl der Seiten in diesem Buch ist genau unendlich. Keine Seite ist die erste; nicht zuletzt. Ich weiß nicht, warum sie auf diese willkürliche Weise nummeriert sind. Vielleicht soll es zeigen, dass eine unendliche Reihe jede Zahl enthält.“","43":"Später, als würde er laut denken:","44":"„Wenn der Raum unendlich ist, befinden wir uns an keinem bestimmten Punkt im Raum. Wenn die Zeit unendlich ist, befinden wir uns in keinem bestimmten Zeitpunkt.“","45":"Seine Überlegungen irritierten mich. Ich fragte ihn:","46":"„Du bist ein religiöser Mann, nicht wahr?“","47":"„Ja, ich bin Presbyterianer. Mein Gewissen ist rein. Ich bin mir sicher, dass ich den Eingeborenen nicht betrogen habe, als ich ihm das Wort des Herrn im Austausch für sein teuflisches Buch gab.“","48":"Ich versicherte ihm, dass er keinen Grund habe, sich Vorwürfe zu machen, und ich fragte ihn, ob er nur durch diese Länder ziehe. Er antwortete, dass er daran denke, in ein paar Tagen in seine Heimat zurückzukehren. Da erfuhr ich, dass er Schotte von den Orkney-Inseln war. Ich sagte ihm, dass ich wegen meiner Liebe zu Stevenson und Hume eine besondere Zuneigung zu Schottland hege.","49":"„Und von Robbie Burns“, korrigierte er.","50":"Während wir sprachen, erkundete ich weiter das unendliche Buch. Mit falscher Gleichgültigkeit fragte ich ihn:","51":"„Beabsichtigen Sie, dieses merkwürdige Exemplar dem Britischen Museum anzubieten?“","52":"\"Nein. Ich biete es Ihnen an“, sagte er und bot einen hohen Preis.","53":"Ich antwortete ganz ehrlich, dass mir der Preis zu hoch sei und blieb in Gedanken. Nach ein paar Minuten hatte ich einen Plan.","54":"„Ich schlage einen Tausch vor“, sagte ich. „Sie haben diesen Band für ein paar Rupien und die Heilige Schrift bekommen; Ich biete Ihnen meine Rente an, die mir gerade ausgezahlt wurde, und die Wyclif-Bibel in gotischer Schrift. Ich habe es von meinen Eltern geerbt.“","55":"„Ein schwarzer Wyclif!“ murmelte er.","56":"Ich ging in mein Schlafzimmer und brachte das Geld und das Buch zurück. Er blätterte die Seiten um und studierte den Einband mit der Leidenschaft eines Bibliophilen.","57":"„Es ist ein Deal“, sagte er.","58":"Ich war erstaunt, dass er nicht feilschte. Erst im Nachhinein wurde mir klar, dass er mein Haus betreten hatte, um das Buch zu verkaufen. Er zählte die Scheine nicht; er legte sie weg.","59":"Wir unterhielten uns über Indien, die Orkneys und die norwegischen Jarls, die sie regiert hatten. Als er ging, war die Nacht hereingebrochen. Ich habe ihn nie wieder gesehen, noch kenne ich seinen Namen.","60":"Ich dachte daran, das Buch des Sandes an der Stelle aufzubewahren, die das Fehlen der Wyclif-Bibel hinterlassen hatte. Am Ende entschied ich mich, es hinter mehreren missgestalteten Bänden von Tausend und einer Nacht zu verstecken. Ich ging ins Bett und konnte nicht schlafen. Gegen drei oder vier Uhr morgens machte ich das Licht an. Ich suchte nach dem unmöglichen Buch und blätterte darin um. In einem davon sah ich eine aufgedruckte Maske. In der Ecke des Blattes stand eine Zahl – ich weiß nicht mehr welche – die in die neunte Potenz erhoben wurde.","61":"Ich habe meinen Schatz niemandem gezeigt. Gegen die Freude, das Buch zu besitzen, wuchs die Angst, dass es gestohlen würde, und später der Verdacht, dass es nicht wirklich unendlich sei. Diese beiden Sorgen verschlimmerten meine bereits seit langem bestehende Misanthropie.","62":"Ich hatte nur noch wenige lebende Freunde; Ich hörte auf, sie zu sehen. Gefangener des Buches, ich verließ fast nie das Haus. Ich untersuchte den abgenutzten Buchrücken und den Einband mit einem Vergrößerungsglas und schloss die Möglichkeit irgendeines Kunstgriffs aus. Ich fand heraus, dass die kleinen Illustrationen zweitausend Seiten voneinander entfernt waren. Ich notierte sie in einem kleinen alphabetisch geordneten Notizbuch, das nicht lange zu füllen brauchte. Sie wiederholten sich nie. Nachts, in den knappen Pausen, in denen die Schlaflosigkeit nachließ, träumte ich von dem Buch.","63":"Der Sommer neigte sich dem Ende zu und mir wurde klar, dass das Buch monströs war. Es war kein Trost, dass ich nicht weniger ungeheuerlich war, der das Buch mit Augen wahrnahm und es mit zehn genagelten Fingern berührte. Ich empfand das Buch als ein alptraumhaftes Objekt, als etwas Obszönes, das die Realität verleumdet und kompromittiert.","64":"Ich dachte an Feuer, aber ich befürchtete, dass das Verbrennen eines unendlichen Buches ebenso unendlich sein und den Planeten mit Rauch ersticken würde.","65":"Ich erinnere mich, gelesen zu haben, dass der beste Ort, um ein Blatt zu verstecken, in einem Wald ist. Vor meiner Pensionierung arbeitete ich in der Nationalbibliothek, die neunhunderttausend Bücher beherbergte; Ich weiß, dass rechts von der Lobby eine geschwungene Treppe in den Keller hinunterführt, wo die Zeitungen und Karten aufbewahrt werden. Ich nutzte die Unaufmerksamkeit der Bibliothekare für einen Moment aus, um das Sandbuch in einem der feuchten Regale zu verlieren. Ich versuchte, nicht zu bemerken, wie hoch oder wie weit von der Tür entfernt.","66":"Ich fühle mich jetzt etwas erleichtert, aber ich vermeide es, auch nur an der Mexico Street vorbeizugehen.","67":"Anmerkungen des Übersetzers","68":"1. Das Zitat erscheint in englischer Sprache im spanischen Original.","69":"2. Die Nationalbibliothek von Argentinien befindet sich in der Calle México in Buenos Aires."}