{"0":"रेखाएं च बिंदुएं दी अनंत संख्या होंदी ऐ;","1":"विमानें इक अनंत संख्या च रेखाएं;","2":"वॉल्यूम इक अनंत संख्या च विमान,","3":"हाइपरवॉल्यूम इक अनंत संख्या च खंड...","4":"नहीं, एह्, एह् होर ज्यामितीय, निश्चित रूप कन्नै मेरी कहानी शुरू करने दा सबतूं अच्छा तरीका नेईं ऐ।","5":"इक शानदार कहानी दी सच्चाई दी पुष्टि करना हून कहानी-कथन दा रूढ़ि ऐ; मेरा, हालांकि, सच्च ऐ।","6":"मैं अकेला रौंह्ना, कल्ले बेलग्रानो पर चौथी मंजिल दे अपार्टमेंट च।","7":"किश महीने पैह्लें इक शाम गी दरवाजे पर खटखटाने दी आवाज़ सुनी।","8":"मैं खोलेआ ते अंदर चली गया, जिसगी मैं पैह्लें कदें नेईं मिले दा हा।","9":"ओह् इक लम्मा माह्नू हा, अस्पष्ट फीचरें दा।","10":"मेरी मायोपिया ने शायद उसी इयां गै दिक्खने दा मौका दित्ता।","11":"उंदे बारे च हर गल्ल इक ईमानदार गरीबी दी गल्ल करदी ही।","12":"उसी धूसर रंग दा कपड़ा लाया गेदा हा ते उंदे उप्पर इक धूसर रंग दा वैलीज़ हा।","13":"फौरन एहसास होया कि ओह् विदेशी ऐ।","14":"पैह्ले मैं उसी बुजुर्ग समझेआ;","15":"बाद च मैं दिक्खेआ जे जेह्ड़ी गल्ल मिगी गुमराह करदी ही ओह् उंदे विरल बाल हे, जेह्ड़े लगभग सफेद गोरे हे, जि’यां स्कैंडिनेवियाई बाल।","16":"साढ़ी गल्लबात दे दौरान, जेह्ड़ी इक घैंटे कोला बी मती नेईं होग, मिगी पता लग्गा जे ओह् ओर्कनी दे रौह्ने आह्ले न।","17":"मैं उसी अपनी सीट दस्सी। उस आदमी ने बोलने से पहले एक पल रुक गया।","18":"उसी उदास हवा निकलदी ही, जिवें मैं हुण करदा हां।","19":"उ’नें मिगी आखेआ, “मैं बाइबल बेचना ऐ।","20":"पेडेंटरी दे बिना नहीं मैं जवाब दित्ता:","21":"“इस घरै च केईं अंग्रेजी बाइबल न, जिंदे च जॉन विक्लिफ दी बी ऐ, जेह्ड़ी सारें शा पैह्ली ऐ। मेडे कोल साइप्रियानो दे वैलेरा दा, लूथर दा वी हे — जो कि साहित्य दे टुकड़े दे तौर ते बहुं दा सब तों बुरा हे — ते लैटिन विच वल्गेट दी नकल वी हे। जिवें तुस्सां डेख सग्दे वे, ए बाइबल काहनी जो मेकुं जरूरत हे।”","22":"थोड़ी देर चुप्पी दे बाद उ’नें जवाब दित्ता: “मैं सिर्फ बाइबल गै नेईं बेचदा। मैं तुसेंगी इक पबित्तर कताब दस्सी सकना ऐ, जिस च तुंदी रुचि होई सकदी ऐ। मैं बीकानीर दे बाहरले इलाके च हासल कीता हा।”","23":"उसने अपनी वैली खोल के किताब मेज पर रखी। कपड़े कन्नै बन्नी दी ओक्टावो वॉल्यूम ही जेह्ड़ी निस्संदेह मते सारे हत्थें थमां गुजरी गेदी ही। मैं किताब दी जांच कीती; इसदे अप्रत्याशित बोझ ने मिगी हैरान करी दित्ता। रीढ़ दी हड्डी पर होली रिट छपी दी ही ते उसदे थल्ले बंबई।","24":"“उन्नीसवीं सदी तों मैं खतरे च पांदा हा,” मैं दिक्खेआ।","25":"\"मिगी नेईं पता. मैं कदें बी नेईं जानदा हा।’’ जवाब हा।","26":"मैं बेतरतीब ढंग नाल खोल दित्ता। किरदार अनजान थे। पन्नें, जेह्ड़े मिगी घिसले दे ते घटिया टाइपोग्राफिक क्वालिटी दे लग्गे दे हे, बाइबल दी तर्ज पर दो स्तंभें च छपे दे हे। पाठ तंग ते छंद च व्यवस्थित हा। हर पन्नें दे उप्परले कोने च अरबी अंक हे। इस ने मेरा ध्यान खींचया कि सम-नंबर वाले पेज ते, आओ, 40,514 नंबर ते 999 दे बाद आया विषम-नंबर वाला पेज बोर करदा सी, मैं पेज पलट दित्ता; ओवरलीफ पर अट्ठ अंकें दा नंबर हा। इत्थूं तगर जे इक छोटा सा चित्रण बी छपी गेदा हा, जि’यां शब्दकोशें च: कलम ते स्याही कन्नै खिच्चे दा लंगर, जि’यां कुसै बच्चे दे अकुशल हत्थै कन्नै।","27":"तभी अजनबी ने भेये लरए कशा-","28":"“पेज दा खरा अध्ययन करो। तुस इसगी दुबारा कदें नेईं दिक्खगे।”","29":"उवने जो कशा था, उवभें ध्मान था, रेककन उवकी आवाज भें नशीॊ।","30":"मैं पेज दा संज्ञान लै के वॉल्यूम बंद कर दित्ता। मैं तुरंत फिर खोल दित्ता।","31":"व्यर्थ मैं लंगर दा आकृति खोजी, पन्नें पर पन्नें। अपनी बेचैनी गी छुपाने आस्तै मैं उसी आखेआ।","32":"“एह् कुसै हिंदुस्तानी भाशा च पवित्रशास्त्र दा संस्करण ऐ, नेईं?”","33":"“नहीं,” उसने जवाब दित्ता।","34":"फिरी उने अपनी आवाज़ इस चाल्ली घट्ट कीती जिंया मिगी कोई राज सौंपदा होए।","35":"“मैं मैदानें दे इक छोटे शैह् र च किश रुपये ते बाइबल च किताब हासल कीती। इसदे मालिक गी पढ़ना नेईं औंदा हा। मेनू शक है कि उसने किताबां दी किताब नू ताबीज दे रूप विच वेखया सी। ओह् निचले जाति दा हा; लोक उंदी परछाई पर बिना कुसै प्रदूषण दे कदम नेईं चुक्की सकदे हे। उ’नें मिगी दस्सेआ जे उंदी कताब दा नांऽ रेत दी कताब ऐ कीजे न ते कताब दा कोई शुरुआत ते ना गै अंत ऐ।”","36":"उने सुझाव दित्ता जे मैं पैह्ला पेज ढूंढने दी कोशश करां।","37":"मैं अपना बक्खरा हत्थ कवर उप्पर रक्खेआ ते अंगूठे ते तर्जनी गी लगभग छूंदे होई किताब खोल्ली दित्ती। मेरी सारी मेहनत बेकार ही: कई पन्नें हमेशा कवर ते मेरे हत्थ दे बीच पड़े। मानो किताब दे अंदरों पन्नें अंकुरित हो गए।","38":"“अब आखरी पन्नें गी सर्च करो।”","39":"फिरी मैं असफल हो गया; मैं सिर्फ अपनी नेईं इक आवाज़ च हकलाने च कामयाब होई गेआ:","40":"“एह् नेईं होई सकदा।”","41":"हमेशा धीमी आवाज़ च बाइबल बेचने आला आखदा हा:","42":"“ऐ नेईं होई सकदा, पर फिरी बी ऐ। इस कताब च पन्नें दी गिनतरी बिल्कुल अनंत ऐ। कोई बी पन्ना पैह्ला नेईं; कोई बी आखरी नेईं। पता नेईं उ’नेंगी इस मनमाने तरीके कन्नै कीऽ नंबर दित्ता गेदा ऐ। शायद एह् दस्सने आस्तै ऐ जे इक अनंत श्रृंखला च कुसै बी नंबर दा समावेश ऐ।”","43":"बाद च, जि'यां ओह् जोरें-जोरें सोचै करदा होए:","44":"“अगर अंतरिक्ष अनंत ऐ तां अस अंतरिक्ष च कुसै खास बिंदु पर नेईं आं। जेकर समां अनंत ऐ तां अस समें दे कुसै खास बिंदु च नेईं आं।”","45":"उंदी चिंतन ने मिगी चिढ़ाया। मैं उस तों पुच्छया:","46":"“तुस इक धार्मिक आदमी ओ, नेईं?”","47":"“हां, मैं प्रेस्बिटेरियन आं। मेरा जमीर साफ ऐ। मेकुं पक्का यकीन हे कि मैं मूल निवासी कूं धोखा काहनी कित्ता, जब मैं हुन्दी शैतानी किताब दे बदले एच प्रभु दा वचन डित्ता हा।”","48":"मैं उसी भरोसा दित्ता जे उंदे कोल अपने आप गी निंदा करने दा कोई कारण नेईं ऐ, ते मैं उसी पुच्छेआ जे केह् तुस सिर्फ इनें ज़मीनें थमां गुजरा करदे ओ। उवने जवाफ ददमा कक भैं कुछ दन भें अऩने वतन ऩय ऩरटने की सोच यशा शै । तदूं गै मिगी पता लग्गा जे ओह् स्कॉच ऐ, ऑर्कनी आइल्स थमां। मैं उसी आखेआ जे स्टीवंस ते ह्यूम कन्नै प्यार करने दे कारण स्कॉटलैंड कन्नै मेरा खास प्यार ऐ।","49":"''औय रॉबी बर्न्स दा,'' उसने सही कीता।","50":"जदूं अस गल्ल करदे हे तां मैं अनंत कताब दी खोज करदा रेआ। झूठी उदासीनता कन्नै मैं उंदे कोला पुच्छेआ:","51":"“क्या तुंदा इरादा ऐ जे इस जिज्ञासु नमूने गी ब्रिटिश म्यूजियम च पेश करना?”","52":"\"नेईं. मैं तुहानूं पेश करदा हां।'' उसने कहा, ते उच्ची कीमत दी पेशकश कीती।","53":"मैं जवाब दित्ता, पूरी ईमानदारी नाल, कि कीमत मेरे वास्ते बहुत ज्यादा है ते मैं सोच विच ही रेहा। कुछ ऩल के फाद भैं एक प्लान फनामा था।","54":"मैं आख्या, ''मैं इक ट्रेड दा प्रस्ताव करदा हां।'' “तुसें ए खंड किश रुपये ते पवित्र शास्त्र च हासल कीता ऐ; मैं तुसेंगी अपने रिटायरमेंट दे फंड, जेह् ड़ा मिगी हून गै भुगतान कीता गेदा ऐ, ते गॉथिक अक्षरें च विक्लिफ बाइबल दी पेशकश करदा ऐ। मैं अपने मां-प्यो कोला विरासत च मिली ही।”","55":"“एक काले अक्षर दा वाइक्लिफ!” उसने बुदबुदाया।","56":"मैं अपने बेडरूम च गया ते मैं पैसे ते किताब वापस लेई आया। उने पन्नें गी पलटदे होई इक ग्रंथप्रेमी दी जोश कन्नै बाइंडिंग दा अध्ययन कीता।","57":"उ’नें आखेआ जे एह् इक सौदा ऐ।","58":"मैं हैरान हो गया कि उसने सौदाबाजी नहीं कीती। इसदे बाद गै मिगी एहसास होआ जे ओह् किताब बेचने दे इरादे कन्नै मेरे घरै च दाखल होई गेदा हा। उ’नें बिल नेईं गिने; उने उनेंगी दूर करी दित्ता।","59":"असीं भारत, ऑर्कनी ते नार्वे दे जरल दे बारे विच गल्लबात कीती जिन्हां ने उन्हां दा शासन कीता सी। जफ तक लश चरा गमा था, रात ऩड़ गई थी। मैं उस नूं फिर कदे नहीं वेखया, ना ही मैं उस दा नां जानदा हां।","60":"मैं सोचेया के रेत दी किताब गी विक्लिफ बाइबल दी गैरहाजिरी दे कारण छोड़ी गेदी जगह च रखना। अंत च मैं इसगी हजार ते इक रातें दे केईं गलत आकार दे खंडें दे पिच्छें छिपाने दा विकल्प चुनेआ। मैं बिस्तर उप्पर चली पेआ ते नींद नेई आई। सवेरे त्रै-चार बजे दे करीब मैं बत्ती जलाई। मैं असंभव किताब गी ढूंढेआ ते उंदी पन्नें गी पलटी दित्ता। उन्दे च इक च मैं दिक्खेआ जे मास्क छपे दा ऐ। कोने च पृष्ठ पर इक नंबर हा — मिगी याद नेईं ऐ जे हून कुन कुन ऐ — जेह्ड़ा नौमीं शक्ति तगर पुजाया गेआ हा।","61":"मैं अपना खजाना किसे नू नहीं दिखाया। किताब दे कब्जे च होने दी खुशी दे खलाफ एह् डर बी बधी गेआ जे एह् चोरी होई जाग, ते बाद च एह् शक बी बधदा गेआ जे एह् सच्ची गै अनंत नेईं ऐ। इनें दऊं चिंताएं ने मेरी पैह्लें थमां गै लम्मी-लम्मी मिसांथ्रोपी गी होर बी बधाया।","62":"मेरे कोल अजें बी जिंदे दोस्त घट्ट गै हे; मैं इन्हें देखना बंद कर दिया। किताब दा कैदी, मैं घर तों लगभग कदे नहीं निकलया। मैं घिसने आली रीढ़ ते कवर दी जांच मैग्नीफाइंग ग्लास कन्नै कीती, ते मैं कुसै किस्म दी आर्टिफिशियल दी संभावना गी छूट दित्ती। मैं पाया कि छोटे-छोटे चित्रण इक तों दूजे पन्नें दी दूरी ते दो हजार पन्नें दी दूरी ते हन। मैं इन्हें गी इक छोटी जेही वर्णमाला नोटबुक च नोट कीता, जिसगी भरने च मता समां नेईं लग्गा। कदे दोहराया नहीं। रात गी दुर्लभ अंतराल च अनिद्रा ने अपनी पकड़ वापस लेई लेई, मैं किताब दा सपना दिक्खेआ।","63":"गर्मी दा अंत होन वाला सी ते मैंनू एहसास होया कि किताब राक्षसी है। इस सोच च कोई दिलासा नेईं हा जे मैं बी कम्म राक्षसी नेईं हा, जेह्ड़ा किताब गी अक्खीं कन्नै समझदा हा ते दस कीलें कन्नै छूह्दा हा। मैं किताब गी इक बुरे सपने आह्ली वस्तु, कुसै अश्लील चीज़ दा एहसास कीता जेह्ड़ी हकीकत कन्नै निंदा करदी ऐ ते समझौता करदी ऐ।","64":"मैं अग्ग दे बारे च सोचेया, पर मिगी डर हा जे इक अनंत किताब दा जलना बी उतनी गै अनंत होग ते ग्रह गी धुएं कन्नै दबा देग।","65":"मेकूं याद हे कि मैं पढ़ेया हा कि पत्ती छुपावण दी सब तों वड्डी जगह जंगल विच हे। रिटायर होने कोला पैह्ले मैं नेशनल लाइब्रेरी च कम्म कीता हा, जित्थें नौ-लक्ख किताबां ही; मैं जानदा हां कि लॉबी दे सज्जे पासे इक घुमावदार सीढ़ी तहखाने तक उतरदी है, जित्थे अखबार ते नक्शे संग्रहीत हन। मैं इक पल आस्तै लाइब्रेरियनें दी लापरवाही दा फायदा चुक्कियै इक नमीं अलमारियां च रेत दी किताब गी खोई लेआ। मैं कोशश कीती जे दरवाजे कोला किन्ना ऊंचे ते किन्ना दूर एह् नेईं दिक्खना।","66":"मैं हुण कुझ राहत महसूस करेंदा हां, लेकिन मैं मैक्सिको स्ट्रीट तों गुजरन तों वी बचदा हां।","67":"अनुवादक दे नोट","68":"1. उद्धरण स्पैनिश मूल च अंग्रेजी च औंदा ऐ।","69":"2. अर्जेन्टीना दी नेशनल लाइब्रेरी ब्यूनस आयर्स दी मैक्सिको स्ट्रीट (कैल मेक्सिको) पर पाई जंदी ऐ।"}