{"0":"ރޮނގުތައް އެކުލެވިގެންވަނީ ނިމުމެއް ނެތް އަދަދެއްގެ ޕޮއިންޓްތަކެއްގެ މައްޗަށެވެ؛","1":"ޕްލޭންތަކުގައި ނިމުމެއް ނެތް އަދަދެއްގެ ރޮނގުތައް؛","2":"ވޮލިއުމްސް އިންފިނިޓީ އަދަދެއްގެ ޕްލޭންތައް،","3":"ހައިޕަރވޮލިއުމްސް އިންފިނިޓީ އަދަދެއްގެ ވޮލިއުމްސް...","4":"ނޫން، މިއީ، މިއަށްވުރެ ޖިއޮމެޓްރިކޯ، ކަނޑައެޅިގެން އަޅުގަނޑުގެ ވާހަކަ ފެށުމަށް އެންމެ ރަނގަޅު ގޮތެއް ނޫނެވެ.","5":"ފެންޓަސްޓިކް ޓޭލްއެއްގެ ހަގީގަތް ކަށަވަރުކުރުމަކީ މިހާރު ވާހަކަ ކިޔައިދިނުމުގެ ކޮންވެންޝަނެކެވެ؛ މައިން ނަމަވެސް ތެދެކެވެ.","6":"އަހަރެން އުޅެނީ އެކަނިމާއެކަނި، ކަލޭ ބެލްގްރާނޯގެ ހަތަރުވަނަ ފަންގިފިލާގެ އެޕާޓްމަންޓެއްގައެވެ.","7":"މީގެ މަހެއްހާ ދުވަސް ކުރިން އެއް ހަވީރު ދޮރުގައި ޓަކި ޖަހާ އަޑު އިވުނެވެ.","8":"އަހަރެން ހުޅުވާލާފައި ވަދެގެން ދިޔައީ މީގެ ކުރިން ދުވަހަކުވެސް ބައްދަލު ނުވާ މީހެކެވެ.","9":"އެއީ އިސްކޮޅުން ދިގު، ވަކި ސިފަތަކެއް ހުރި މީހެކެވެ.","10":"އަހަރެންގެ މައިއޯޕީއާ އިން ފަހަރެއްގައި އަހަރެންނަށް އޭނާ އެގޮތަށް ފެނުނެވެ.","11":"އޭނާއާ ބެހޭ ހުރިހާ ވާހަކައެއް ދެއްކީ ތެދުވެރި ފަގީރެއްގެ ވާހަކައެވެ.","12":"އަޅިކުލައިގެ ހެދުމެއް ލައިގެން ހުރިއިރު އަޅިކުލައިގެ ވަލީއެއް ވެސް ހިފައިގެން ހުއްޓެވެ.","13":"އެއީ ބިދޭސީއެއްކަން އަހަންނަށް ވަގުތުން އިޙްސާސް ކުރެވުނެވެ.","14":"ފުރަތަމަ އަހަރެން ހީކުރީ އޭނާއަކީ މުސްކުޅި މީހެއްގެ ގޮތުގައެވެ؛","15":"ފަހުން އަހަރެންނަށް ފާހަގަ ކުރެވުނީ އަހަރެން އޮޅުވާލި ކަމަކީ އޭނާގެ ފަލަ އިސްތަށިގަނޑެވެ، ގާތްގަނޑަކަށް ހުދުކުލައިގެ ބްލޮންޑް ކުލައެއް، ސްކެންޑިނޭވިއާގެ އިސްތަށިގަނޑެއް ފަދައިންނެވެ.","16":"ގަޑިއިރަކަށްވުރެ ގިނައިރު ނުދެމިގެންދާނެ އަހަރެމެންގެ ވާހަކައިގެ ތެރެއިން އަހަންނަށް އެނގުނީ އޭނާއަކީ އޯކްނީސް އަށް ނިސްބަތްވާ މީހެއް ކަމަށެވެ.","17":"އަހަރެން އޭނާގެ ގޮނޑި ދައްކާލީމެވެ. އެމީހާ ވާހަކަ ދެއްކުމުގެ ކުރިން އިރުކޮޅަކު މަޑުކޮށްލިއެވެ.","18":"އޭނާ ދޫކޮށްލީ މިހާރު އަހަރެން ފަދައިން ހިތާމަވެރި ވައިރޯޅިއެކެވެ.","19":"“އަހަރެން ބައިބަލް ވިއްކަނީ” އޭނާ އަހަރެންނަށް ކިޔައިދިނެވެ.","20":"ޕެޑެންޓްރީ ނެތި ނޫން އަޅުގަނޑު ޖަވާބު ދިނީ:","21":"“މި ގޭގައި އިނގިރޭސި ބައިބަލްތަކެއް ހުރެއެވެ، އޭގެ ތެރޭގައި ޖޯން ވައިކްލިފްގެ ބައިބަލް ވެސް ހިމެނެއެވެ. އަޅުގަނޑުގެ އަތުގައި ވެސް ސައިޕްރިއާނޯ ޑި ވެލެރާގެ، ލުތަރގެ — އެއީ، އަދަބިއްޔާތެއްގެ ގޮތުގައި، ގިނަ ކަންތައްތަކުގެ ތެރެއިން އެންމެ ނުބައި އެއްޗެއް — އަދި ލެޓިން ބަހުން ލިޔެފައިވާ ވަލްގޭޓްގެ ކޮޕީއެކެވެ. ފެންނަ ފެނުމުގައި އެއީ އަހަރެން ބޭނުންވާ ބައިބަލްތަކެއް ނޫން.”","22":"ކުރު ހިމޭންކަމަކަށްފަހު އޭނާ ޖަވާބު ދިނީ “އަހަރެން ވިއްކަނީ ހަމައެކަނި ބައިބަލްއެއް ނޫނެވެ. އަޅުގަނޑަށް ތިޔަބޭފުޅުންނަށް ޝައުޤުވެރިވެދާނެ މުޤައްދަސް ފޮތެއް ދައްކާލެވޭނެ. އަހަރެން އެކަން ހޯދީ ބިކާނިރުގެ ބޭރުފުށުން.”","23":"އޭނާގެ ވަލީސް ހުޅުވާލުމަށްފަހު އެ ފޮތް މޭޒުމަތީގައި ބަހައްޓާލިއެވެ. އެއީ ޝައްކެއްވެސްނެތްގޮތުގައި އެތައް އަތުން ފާއިތުވެފައިވާ ފޮތިގަނޑެއް ޖަހާފައިވާ އޮކްޓާވޯ ވޮލިއުމްއެކެވެ. އަހަރެން ފޮތް ބެލީމެވެ؛ އޭގެ ހީވެސް ނުކުރާ ވަރުގެ ބޮޑުކަމުން އަހަރެން ހައިރާންވިއެވެ. ބުރަކަށީގައި ޗާޕްކޮށްފައި އޮތީ ހޯލީ ރިޓް އާއި އެ ތިރީގައި ބޮމްބޭ އެވެ.","24":"“ނަވަދިހަ ވަނަ ގަރުނުން ފެށިގެން އަހަރެން ހެޒާޑް ކުރާނަން،” އަހަރެން ފާހަގަކުރިން.","25":"\"އަހަންނަކަށް ނޭނގެ. އަހަންނަކަށް ދުވަހަކުވެސް ނޭނގެ” ލިބުނު ޖަވާބެވެ.","26":"އަހަރެން ރެންޑަމްކޮށް ހުޅުވާލީމެވެ. އެ ކެރެކްޓަރުތަކަކީ އާދަޔާ ހިލާފު ކެރެކްޓަރުތަކެކެވެ. އަޅުގަނޑަށް ހީވި ގޮތުގައި ހެދިފައިވާ އަދި ޓައިޕޮގްރަފިކް ކޮލިޓީ ދަށް ޞަފްޙާތައް ޗާޕްކޮށްފައިވަނީ ބައިބަލެއް ފަދައިން ދެ ކޮލަމެއްގައެވެ. އެ ލިޔުން ހަނިވެފައި އާޔަތްތަކެއްގެ ގޮތުގައި ތަރުތީބުކޮށްފައި ހުއްޓެވެ. ކޮންމެ ޞަފްޙާއެއްގެ މަތީ ކަނުގައި ޢަރަބި ޢަދަދުތައް ހުއްޓެވެ. އަހަރެންގެ ސަމާލުކަން ލިބުނީ، އިވެން ނަންބަރުގެ ޞަފްޙާގައި، ބުނަމާ ހިނގާ، 40،514 ނަންބަރާއި، 999 ގެ ފަހުން އައި އޯޑް ނަންބަރުގެ ޞަފްޙާގައި ކަމެވެ. އޭގެ މަތީ ފަތުގައި އަށް އަދަދުގެ ނަންބަރެއް ހުއްޓެވެ. އަދި ޗާޕްކޮށްފައިވަނީ ބަސްފޮތްތަކުގައި ހުންނަ ފަދަ ކުޑަކުޑަ ތަސްވީރެއް: ކުޑަކުއްޖެއްގެ ހުނަރުވެރި އަތުން ކަހަލަ ގޮތަކަށް ގަލަމާއި ސިންކު އިން ކުރަހާފައިވާ ނަކަލެކެވެ.","27":"އެއީ އެވަގުތު އެ ބީރައްޓެހި މީހާ އަހަރެންނަށް ކިޔައިދިނެވެ.","28":"“ޞަފްޙާ ރަނގަޅަށް ކިޔަވާ. ދެން ދުވަހަކުވެސް ނުފެންނާނެ.”","29":"އޭނާ ދެއްކި ވާހަކަތަކުގައި ނުރައްކަލެއް އޮތް ނަމަވެސް އޭނާގެ އަޑުގައި ނުރައްކަލެއް ހުއްޓެވެ.","30":"އަހަރެން ޕޭޖް ނޯޓްކޮށްފައި ވޮލިއުމް ބަންދުކޮށްލީމެވެ. އަހަރެން ވަގުތުން އަލުން ހުޅުވާލީމެވެ.","31":"ބޭކާރު ގޮތުގައި އަހަރެން ނަކަލުގެ ސިފަ ހޯދީ، ޞަފްޙާއަކަށް ފަހު ޞަފްޙާއެވެ. އަހަރެންގެ ނުތަނަވަސްކަން ފޮރުވުމަށްޓަކައި އަހަރެން އޭނާއަށް ބުނީމެވެ.","32":"“މިއީ ކޮންމެވެސް ހިންދުސްތާނީ ބަހުން ކީރިތި ޤުރުއާނުގެ ވާޝަނެއް ނޫންހެއްޔެވެ؟”","33":"“ނޫން” އޭނާ ޖަވާބު ދިނެވެ.","34":"ދެން އޭނާ އަހަރެންނާ ސިއްރެއް ހަވާލުކުރާ ފަދައިން އަޑު ތިރިކޮށްލިއެވެ.","35":"“އަހަރެން އެ ފޮތް ހޯދީ ފަޅުތެރޭގައި އޮންނަ ކުޑަ ރަށަކުން މަދު ރުފިޔާއަކާއި ބައިބަލަކަށް. އޭގެ ވެރިއަކަށް ކިޔަން ނޭނގުނެވެ. އަޅުގަނޑަށް ޝައްކު ކުރެވެނީ ފޮތްފޮތް އޭނާއަށް ފެނުނީ ތަވީދެއްގެ ގޮތުގައެވެ. އޭނާއަކީ އެންމެ ދަށުދަރަޖައިގެ ޖަމާޢަތެއްގެ މީހެކެވެ. މީހުންނަށް ތަޣައްޔަރުވުމެއް ނެތި އޭނާގެ ހިޔަލުގައި ފިޔަވަޅު އަޅަން ނުކެރުނެވެ. އެކަލޭގެފާނުގެ ފޮތަށް ވެލިފޮތް ކިޔަނީ އެ ފޮތުގައިވެސް އަދި ވެލިގަނޑަކަށްވެސް ފެށުމެއް ނިމުމެއް ނެތުމުން ކަމަށް އޭނާ އަޅުގަނޑަށް ކިޔައިދިނެވެ.”","36":"އޭނާ ލަފާ ދިނީ ފުރަތަމަ ޞަފްޙާ ހޯދަން މަސައްކަތް ކުރާށެވެ.","37":"އަހަރެން ކަނާތު އަތް ކަވަރުގައި ބަހައްޓާފައި ފޮތް ހުޅުވާލީ އަހަރެންގެ އިނގިލީގެ ބޮޑު އިނގިއްޔާއި ކަނާތު އިނގިލި ކިރިޔާވެސް އަތްލާފައެވެ. އަހަރެންގެ ހުރިހާ މަސައްކަތެއް ބޭކާރުވިއެވެ: އަބަދުވެސް ކަވަރާއި އަތުގެ ދެމެދުގައި އެތައް ޞަފްޙާއެއް އޮވެއެވެ. އެއީ ފޮތުގެ ތެރެއިން ޞަފްޙާތައް ފަޅައިގެން ދިޔަ ކަހަލަ ކަމެކެވެ.","38":"“މިހާރު އެންމެ ފަހު ޞަފްޙާ ހޯދާށެވެ.”","39":"އަނެއްކާވެސް އަހަރެން ނާކާމިޔާބުވީމެވެ؛ އަހަރެންނަށް ހަމައެކަނި ކާމިޔާބު ކުރެވުނީ އަހަރެންގެ އަމިއްލަ އަޑަކުން ނޫން އަޑަކުންނެވެ:","40":"“މިހެން ނުވެވޭނެ.”","41":"އަބަދުވެސް ކުޑަ އަޑަކުން ބައިބަލް ވިއްކާ މީހާ ބުންޏެވެ.","42":"“އެއީ ނުވެވޭނެ، އަދިވެސް އެއީ. މިފޮތުގައިވާ ޞަފްޙާތަކުގެ އަދަދަކީ ސީދާ ނިމުމެއް ނެތް ޢަދަދެކެވެ. އެއްވެސް ޞަފްޙާއަކީ ފުރަތަމަ ޞަފްޙާއެއް ނޫނެވެ؛ އެއްވެސް މީހަކު އެންމެ ފަހުން ނޫނެވެ. މި އަމިއްލައަށް ނަންބަރު ޖަހާފައިވަނީ ކީއްވެގެން ކަމެއް ނޭނގެއެވެ. ފަހަރެއްގައި އެއީ ނިމުމެއް ނެތް ސިލްސިލާއެއްގައި ކޮންމެ އަދަދެއްވެސް ހިމެނޭކަން ދައްކާލަން ކަމަށް ވެދާނެ.”","43":"ފަހުން އަޑުގަދަކޮށް ވިސްނަމުން ދިޔަ ފަދައިންނެވެ:","44":"“ޖާގައަކީ ނިމުމެއް ނެތް ޖާގައެއް ނަމަ އަޅުގަނޑުމެން މިތިބީ ޖައްވުގެ ވަކި ހިސާބެއްގައި. ވަގުތަކީ ނިމުމެއް ނެތް އެއްޗެއް ނަމަ އަހަރެމެން މިތިބީ ވަގުތުގެ ވަކި ހިސާބެއްގައި.”","45":"އޭނާގެ ވިސްނުންތަކުން އަހަރެން ރުޅިއައެވެ. އަހަރެން އޭނާ ގާތު އަހާލީމެވެ.","46":"“ތިޔައީ ދީނީ މީހެއް ނޫންތަ؟”","47":"“އާނ، އަހަރެން ޕްރެސްބިޓިއަރިއަން. އަހަރެންގެ ޟަމީރު ސާފުވެއްޖެއެވެ. އަހަރެންނަށް ޔަޤީން އަހަރެން ދިވެހި މީހާއަށް އޮޅުވާނުލީ އޭނާގެ ޝައިޠާނީ ފޮތުގެ ބަދަލުގައި މާތްރަސްކަލާނގެ ބަސްފުޅު ދިނުމުން.”","48":"އަޅުގަނޑު އޭނާއަށް ޔަޤީންކޮށްދިނީ، އޭނާގެ އަމިއްލަ ނަފްސަށް ފާޑުކިޔާނެ ސަބަބެއް ނެތް ކަމަށާއި، އޭނާ ހަމައެކަނި މި ބިންތަކުގެ ތެރެއިން ފާއިތުވަނީތޯ އަޅުގަނޑު ސުވާލުކުރީމެވެ. އޭނާ ޖަވާބު ދިނީ ދެތިން ދުވަސް ފަހުން އެނބުރި ވަޒަނަށް ދިއުމުގެ ވިސްނުމެއް ކަމަށެވެ. އެއީ އަހަންނަށް އެނގުނީ އޭނާއަކީ ސްކޮޓްލޭންޑް މީހެއްކަން، އޯކްނީ އައިލްސް އިންނެވެ. އަހަރެން ސްކޮޓްލޭންޑަށް ޚާއްޞަ ލޯތްބެއް އޮތް ވާހަކަ ބުނީ ސްޓީވަންސަން އާއި ހޫމް ދެކެ ލޯބިވާތީ ކަމަށެވެ.","49":"“އަދި ރޮބީ ބާންސްގެ” އޭނާ އިސްލާހު ކުރިއެވެ.","50":"އަހަރެމެން ވާހަކަ ދައްކަމުން ދިޔައިރު އަހަރެން ކުރިއަށް ދިޔައީ ނިމުމެއް ނެތް ފޮތް ހޯދުމެވެ. ދޮގު ފަރުވާކުޑަކަމަކާއެކު އަހަރެން އޭނާއާ ސުވާލުކުރީމެވެ.","51":"“މި ޝައުގުވެރި ނަމޫނާ އިނގިރޭސި މިއުޒިއަމްއަށް ހުށަހަޅަން ގަސްތުކުރަނީތަ؟”","52":"\"ނޫން. އަހަރެން ކަލެއަށް ހުށަހަޅަން” އެހެން ބުނެ ބޮޑު އަގެއް ހުށަހެޅިއެވެ.","53":"އަހަރެން ޖަވާބު ދިނީ، ހުރިހާ ތެދުވެރިކަމެއްގައި، އަގު އަހަންނަށް މާ ބޮޑު ކަމުން އަހަރެން ހުރީ ފިކުރެއްގައެވެ. ދެތިން މިނެޓެއް ފަހުން އަހަރެންނަށް ރޭވުމެއް ވިސްނިފައި އޮތެވެ.","54":"“އަހަރެން ޓްރޭޑެއް ހުށަހަޅަނީ” އަހަރެން ބުނީމެވެ. “ތިޔަބައިމީހުންނަށް މި ޖަލްސާ ހޯއްދެވީ މަދު ރުފިޔާތަކަކާއި މާތް ކީރިތި ޤުރުއާނުންނެވެ؛ އަޅުގަނޑުގެ ރިޓަޔަރމަންޓް ފަންޑާއި، އަޅުގަނޑަށް ދެންމެ ލިބުނު ފައިސާއާއި، ގޯތިކް އަކުރުން ލިޔެފައިވާ ވައިކްލިފް ބައިބަލް އަޅުގަނޑު ތިޔަބޭފުޅުންނަށް ހުށަހަޅަމެވެ. އަހަރެންނަށް ވާރުތަވީ މައިންބަފައިންގެ ފަރާތުން.”","55":"“ކަޅު އަކުރެއްގެ ވައިކްލިފް!” އޭނާ މުރުތައްދުވިއެވެ.","56":"އަހަރެން ނިދާކޮޓަރިއަށް ގޮސް ފައިސާއާއި ފޮތް އަނބުރާ ގެނައީމެވެ. އޭނާ ޞަފްޙާތައް އަނބުރާލަމުން ބައިންޑިންގ ދިރާސާކުރީ ބިބްލިއޯފައިލްއެއްގެ ފޯރިއާއެކުގައެވެ.","57":"“އެއީ ޑީލެއް،” އޭނާ ބުންޏެވެ.","58":"އަހަރެން ހައިރާންވީ އޭނާ ހެގްލް ނުކުރާތީއެވެ. އެ ފޮތް ވިއްކުމުގެ ނިޔަތުގައި އޭނާ އަހަރެންގެ ގެއަށް ވަދެފައިވާކަން އަހަންނަށް ވިސްނުނީ އޭގެ ފަހުންނެވެ. އޭނާ ބިލްތައް ގުނާފައެއް ނުވެއެވެ؛ އެތަކެތި އެއްފަރާތްކޮށްލިއެވެ.","59":"އަހަރެމެން ޗެޓްކުރީ އިންޑިއާއާއި، އޯކްނީއާއި، އެތަންތަނުގައި ވެރިކަން ކުރި ނޯވޭގެ ޖަރލްސްގެ ވާހަކައެވެ. އޭނާ ފުރައިގެން ދިޔައިރަށް ރޭގަނޑު ވަނީ ވެއްޓިފައެވެ. ދެން ދުވަހަކުވެސް އޭނާ ނުފެނުނު، އަދި އޭނާގެ ނަންވެސް ނޭނގެއެވެ.","60":"އަހަރެން ވިސްނީ ވިކްލިފް ބައިބަލް ނެތުމުން ދޫކޮށްލާފައިވާ ޖާގަގައި ވެލި ފޮތް ބެހެއްޓުމަށެވެ. އާޚިރުގައި އަހަރެން ޚިޔާރުކުރީ ތޯސަންޑް އެންޑް ވަން ނައިޓްސްގެ ބައެއް ގޯސް ބައްޓަން ވޮލިއުމްތަކުގެ ފަހަތުގައި ފޮރުވުމަށެވެ. އެނދުގައި އޮށޯވެލިއިރު ނިދިވެސް ނެތެވެ. ހެނދުނު ތިނެއް ހަތަރެއް ޖަހާ އެހާކަންހާއިރު އަހަރެން ލައިޓް ދިއްލީމެވެ. އަހަރެން މުސްތަޙީލު ފޮތް ހޯދައި އޭގެ ޞަފްޙާތައް އަނބުރާލީމެވެ. އޭގެ ތެރެއިން އެއް ތަނެއްގައި އަހަރެންނަށް ފެނުނީ މާސްކެއް ޕްރިންޓްކޮށްފައި ހުރިތަނެވެ. ކަނެއްގައި އެ ޞަފްޙާގައި ނަންބަރެއް ލިޔެފައި އޮތީ — އިތުރަށް ހަނދާނެއް ނުވޭ ކޮން ނަންބަރެއް ކަމެއް — އެއީ ނުވަވަނަ ބާރަށް އުފުލިފައިވާ ނަންބަރެކެވެ.","61":"އަހަރެންގެ ޚަޒާނާ އެއްވެސް މީހަކަށް ނުދެއްކިއެވެ. އެ ފޮތް ގެންގުޅުމުގެ އުފަލާ ދެކޮޅަށް ބޮޑުވަމުން ދިޔައީ އެ ފޮތް ވަގަށް ނަގާފާނެ ކަމުގެ ބިރު، އަދި ފަހުން އެއީ ހަގީގަތުގައި ނިމުމެއް ނެތް އެއްޗެއް ނޫން ކަމުގެ ޝައްކު ވެސް ބޮޑުވި އެވެ. މި ދެ ކަންބޮޑުވުމުން އަހަރެންގެ މިހާރުވެސް ގިނަ ދުވަސްތަކެއް ވަންދެން އޮތް މިސަންތްރޮޕީ އިތުރަށް ގޯސްވިއެވެ.","62":"އަހަރެންގެ މަދު ރައްޓެހިންތަކެއް އަދިވެސް ދިރިތިބި؛ އެމީހުން ފެނުން ހުއްޓާލީމެވެ. ފޮތުގެ އަސީރު، އަހަރެން ކިރިޔާވެސް ގެއިން ނުނިކުމެއެވެ. އަހަރެން މެގްނިފައިން ބިއްލޫރިއަކުން ފަޅައިގެން ގޮސްފައިވާ ބުރަކަށި އާއި ކަވަރ ބެލިއިރު، ކޮންމެވެސް ވައްތަރެއްގެ އާޓިފިސްއެއްގެ ފުރުސަތު ޑިސްކައުންޓް ކޮށްލީމެވެ. އަޅުގަނޑަށް ފެނުނީ ކުދިކުދި ތަސްވީރުތައް އެއް ތަސްވީރުން އަނެއް ތަސްވީރުގެ ދުރުމިނުގައި ދެހާސް ޞަފްޙާގެ ދުރުމިނެއްގައި ހުރިކަން. އަހަރެން އެކަންކަން ނޯޓް ކޮށްލީ އަކުރުތަކުގެ ތެރެއިން ލިޔެފައިވާ ކުޑަ ނޯޓްފޮތެއްގައި ކަމަށާއި، އެ ފޮތް ފުރިހަމަ ކުރަން މާގިނަ ދުވަހެއް ނުނެގި ކަމަށެވެ. އެމީހުން ދުވަހަކުވެސް ތަކުރާރު ނުކުރެއެވެ. ރޭގަނޑު، މަދު އިންޓަވަލްތަކެއްގައި ނިދި ނުލިބުން އޭގެ ހިފެހެއްޓުން އަނބުރާ ގެންދިޔައިރު، އަހަރެންނަށް ހުވަފެނުގައި ފެނުނީ އެ ފޮތެވެ.","63":"ހޫނު މޫސުން ނިމުމަކަށް އަންނަމުން ދިޔައިރު އެ ފޮތަކީ މޮންސްޓްރަސް ފޮތެއްކަން އަހަންނަށް ވިސްނުނެވެ. ލޮލުން ފޮތް ދެނެގަނެ، ނިޔަފަތި ޖަހާފައިވާ ދިހަ އިނގިލިން އަތްލާ އަހަރެން ވެސް ކުޑަ ޖަނަވާރެއް ނޫން ކަމުގެ ޚިޔާލުގައި އެއްވެސް ތަސައްލީއެއް ނެތެވެ. އަހަރެންނަށް ހީވީ އެ ފޮތަކީ ބިރުވެރި ހުވަފެނެއްގެ އެއްޗެއް، ހަގީގަތަށް ބަދުބަސް ބުއި، ކޮމްޕްރޮމައިޒް ކުރާ ފާޙިޝް އެއްޗެކެވެ.","64":"އަހަރެންގެ ހިތަށް އަލިފާން ވިސްނުނު ނަމަވެސް ނިމުމެއް ނެތް ފޮތެއް އަނދާ ހުލިވުމަކީ ހަމަ އެހާމެ ނިމުމެއް ނެތް ކަމެއް ކަމަށާއި ދުންގަނޑަކުން ޕްލެނެޓް ނޭވާހިއްލާފާނެތީ ބިރުގަތީމެވެ.","65":"ފަތެއް ފޮރުވަން އެންމެ ރަނގަޅު ތަނަކީ ފަޅެއް ކަމަށް ކިޔާފައި ހަނދާން އެބަހުއްޓެވެ. ރިޓަޔަރ ކުރުމުގެ ކުރިން އަޅުގަނޑު މަސައްކަތް ކުރީ ނުވަލައްކަ ފޮތް ހުރި ނޭޝަނަލް ލައިބްރަރީގައެވެ؛ އަޅުގަނޑަށް އެނގޭ ލޮބީގެ ވާތްފަރާތުގައި ކައްސާލާފައިވާ ސިޑިއެއް ފައިބައިގެން ބިންގަރާހަށް ފައިބައިގެންދާއިރު، އެތަނުގައި ނޫސްތަކާއި މެޕްތައް ރައްކާކޮށްފައި ހުރެއެވެ. ލައިބްރަރީގެ މުވައްޒަފުންގެ ސަމާލުކަން ކުޑަކަމުގެ ފައިދާ ކުޑައިރުކޮޅަކު ނަގައިގެން ތެތް އެއް އަލަމާރިއެއްގައި ހުރި ވެލި ފޮތް ގެއްލިގެން ދިޔައީމެވެ. ދޮރާއި ކިހާ އުސްމިނެއް ނުވަތަ ކިހާ ދުރުގައި ކަމެއް ފާހަގަ ނުކުރެވޭތޯ އަހަރެން މަސައްކަތް ކުރީމެވެ.","66":"އަހަރެންނަށް މިހާރު ކޮންމެވެސް ވަރަކަށް ލުއި ލިބުނު ނަމަވެސް މެކްސިކޯ ސްޓްރީޓް ކައިރިން ފާއިތުވެގެން ވެސް އަހަރެން ދުރުހެލިވަމެވެ.","67":"ތަރުޖަމާނުގެ ނޯޓްސް","68":"1. ކޯޓޭޝަން ސްޕެނިޝް އަސްލުގައި އިނގިރޭސި ބަހުން ލިޔެފައިވެއެވެ.","69":"2. އާޖެންޓީނާގެ ނޭޝަނަލް ލައިބްރަރީ ފެންނަނީ ބުއެނަސް އައިރެސްގެ މެކްސިކޯ ސްޓްރީޓް (calle Mexico) އިންނެވެ."}