{"0":"Fliwo nye teƒe gbogbo aɖewo siwo seɖoƒe meli na o;","1":"yameʋuwo fli xexlẽme si seɖoƒe meli na o;","2":"volumes yameʋu xexlẽme si seɖoƒe meli na o, .","3":"hypervolumes ƒe bablawo ƒe xexlẽme si seɖoƒe meli na o...","4":"Ao, esia, geometrico sia si lolo wu, menye mɔ nyuitɔ si dzi mato adze nye ŋutinya gɔme godoo o.","5":"Affirming a fantastic tale’s truth nye ŋutinya gbɔgblɔ ƒe takpekpe fifia; ke tɔnye ya nye nyateƒe.","6":"Nye ɖeka koe le, le dzisasrã enelia dzi le Calle Belgrano.","7":"Gbeɖeka fiẽ ɣleti ʋɛ aɖewoe nye esi va yi la, mese ame aɖe nɔ ʋɔ ƒom.","8":"Meʋui eye ame aɖe si nyemedo goe kpɔ o la ge ɖe eme.","9":"Enye ŋutsu kɔkɔ aɖe, si ƒe dzedzeme mekɔ o.","10":"Ðewohĩ nye nukpɔkpɔ kpuie na mekpɔe nenema.","11":"Nusianu si ku ɖe eŋu la ƒo nu tso ahedada anukwaretɔe ŋu.","12":"Edo awu ɣi eye wòtsɔ valise ɣi aɖe ɖe asi.","13":"Mekpɔe enumake be amedzroe wònye.","14":"Gbã la, mesusui be enye ame tsitsi;","15":"emegbe mede dzesii be nusi flum enye eƒe ɖa si mebɔ o, si ƒe ɖa le ɣie kloe, abe Scandinaviatɔ tɔ ene.","16":"Le míaƒe dzeɖoɖo si madidi wu gaƒoƒo ɖeka o me la, mese be Orkney-towo mee wòtso.","17":"Metsɔ eƒe zikpui fiae. Ŋutsua tɔ vie hafi ƒo nu.","18":"Blanuiléle ƒe ya aɖe do goe, abe alesi nye hã mewɔna fifia ene.","19":"Egblɔ nam be: “Medzraa Bibliawo.”","20":"Menye pedantry manɔmee o la, meɖo eŋu be:","21":"“Eŋlisigbe me Biblia geɖewo le aƒe sia me, eye John Wyclif tɔ hã le eme, si nye gbãtɔ. Cypriano de Valera tɔ, Luther tɔ hã le asinye — si, abe agbalẽ aɖe ene la, enye esi vɔ̃ɖi wu le akpaa me — kple Vulgate ƒe kɔpi le Latingbe me. Abe alesi nèkpɔe ene la, menye Bibliawoe hiãm o.”","22":"Le ɖoɖoezizi kpui aɖe megbe la, eɖo eŋu be: “Menye Biblia koe medzrana o. Mate ŋu afia agbalẽ kɔkɔe aɖe si ate ŋu adzɔ dzi na wò. Mexɔe le Bikanir ƒe gbɔto.”","23":"Eʋu eƒe valise la eye wòtsɔ agbalẽa da ɖe kplɔ̃a dzi. Enye octavo volume si wotsɔ avɔ bla si ɖikeke mele eme o be eto asi geɖe me. Medzro agbalẽa me; eƒe kpekpeme si nyemenɔ mɔ kpɔm na o la wɔ nuku nam ŋutɔ. Wota Nuŋlɔɖi Kɔkɔe la ɖe akɔta eye wota Bombay ma te.","24":"Mede dzesii be: “Tso ƒe alafa wuiadelia me la, matsɔ ɖokuinye ade afɔku me.”","25":"\"Nye menya o. Nyemenya kpɔ o,” nye ŋuɖoɖoa.","26":"Meʋui le vome. Ame siwo ŋu woƒo nu tsoe la menya o. Wota axaawo, siwo dze nam be wovuvu eye womeŋlɔ wo nyuie o la, wota wo ɖe sɔti eve me abe Biblia ene. Nuŋɔŋlɔa xaxa eye woɖoe ɖe kpukpuiwo me. Arabgbe me xexlẽdzesiwo nɔ axa ɖesiaɖe ƒe dzogoe si le etame. Ehe nye susu be axa si dzi xexlẽdzesi eve le la, ne míagblɔe la, xexlẽdzesi 40,514 kple axa si ŋu xexlẽdzesi eve le si kplɔe ɖo 999. Metrɔ axaa; xexlẽdzesi enyi nɔ axa si le etame la dzi. Wota nɔnɔmetata sue aɖe hã, abe esiwo le nyagɔmeɖegbalẽwo me ene: seke si wotsɔ nuŋlɔti kple nuŋlɔtsi ta, abe ɖe ɖevi aɖe ƒe asi si menya dɔ o ye tae ene.","27":"Ɣemaɣie amedzroa gblɔ nam be:","28":"“Srɔ̃ axaa nyuie. Màgakpɔe akpɔ gbeɖe o.”","29":"Afɔku aɖe nɔ nya si wògblɔ me, gake menye le eƒe gbe me o.","30":"Mede dzesi axaa eye metu gbeɖiɖia. Megaʋui ake enumake.","31":"Dzodzroe medi sekea ƒe nɔnɔmetata, axa ɖesiaɖe. Be maɣla nye vevesesea la, megblɔ nɛ be:","32":"“Ŋɔŋlɔa ƒe gɔmeɖeɖe aɖee nye esia le Hindustangbe aɖe me, alo?”","33":"Eɖo eŋu be: “Ao.”","34":"Emegbe eɖiɖi eƒe gbe abe ɖe wòtsɔ nya ɣaɣla aɖe de asi nam ene.","35":"“Mexɔ agbalẽa le du sue aɖe si le gbadzaƒe la me xɔ rupee ʋɛ aɖewo kple Biblia ɖeka. Etɔ menya nuxexlẽ o. Mesusu be ekpɔ Agbalẽwo ƒe Agbalẽa abe aŋenu ene. Enye ameƒomevi si bɔbɔ ɖe anyi wu; amewo mete ŋu ɖo afɔ eƒe vɔvɔli dzi ɖiƒoƒo manɔmee o. Egblɔ nam be woyɔ yeƒe agbalẽa be Ke ƒe Agbalẽ elabena gɔmedzedze alo nuwuwu mele agbalẽa alo ke si o.”","36":"Edo susua ɖa be mate kpɔ adi axa gbãtɔ.","37":"Metsɔ nye miasi da ɖe agbalẽa ƒe akpa dzi eye meʋu agbalẽa kple nye asibidɛ gã kple asibidɛ si ka asi eŋu kloe. Viɖe aɖeke menɔ nye agbagbadzedzewo katã ŋu o: axa geɖe nɔa agbalẽa ƒe akpa dzi kple nye asi dome ɣesiaɣi. Ðeko wònɔ abe ɖe axaawo mie tso agbalẽa me ene.","38":"“Azɔ di axa mamlɛtɔ.”","39":"Megado kpo nu ake; Ðeko mete ŋu ƒo nu kple gbe si menye nye ŋutɔ tɔ o:","40":"“Esia mate ŋu adzɔ o.”","41":"Biblia-dzrala la gblɔ le gbe bɔbɔe me ɣesiaɣi be:","42":"“Mate ŋu anɔ nenema o, ke hã ele nenema. Axa siwo le agbalẽ sia me ƒe xexlẽme seɖoƒe meli na o pɛpɛpɛ. Axa aɖeke menye gbãtɔ o; ɖeke meli mamlɛtɔ o. Nyemenya nusitae woxlẽ wo le mɔ sia si wowɔ le wo ɖokui si nu o. Ðewohĩ enye be woatsɔ aɖee afia be xexlẽdzesi ɖesiaɖe si seɖoƒe meli na o si kplɔ wo nɔewo ɖo hã le eme.”","43":"Emegbe, abe ɖe wòle tame bum sesĩe ene be:","44":"“Ne yamenutome seɖoƒe meli na o la, ke míele teƒe aɖeke koŋ le yamenutome o. Ne seɖoƒe meli na ɣeyiɣi o la, ke míele ɣeyiɣi aɖe koŋ me o.”","45":"Eƒe ŋugbledede doa dziku nam. Mebiae be:","46":"“Mawusubɔlae nènye, alo?”","47":"“Ẽ, Presbyteriatɔe menye. Nye dzitsinya me kɔ. Meka ɖe edzi be nyemeble afimatɔ la esime metsɔ Aƒetɔ ƒe Nya la nɛ ɖe eƒe abosamgbalẽa teƒe o.”","48":"Meka ɖe edzi nɛ be susu aɖeke meli si ta wòado vlo eɖokui o, eye mebiae be ɖeko wòto anyigba siawo dzi hã. Eɖo eŋu be yele tame bum be yeatrɔ ayi ye denyigba dzi le ŋkeke ʋɛ aɖewo megbe. Ɣemaɣie mese be Scotlandtɔe wònye, tso Orkney Ƒukpowo dzi. Megblɔ nɛ be lɔlɔ̃ tɔxɛ aɖe le asinye na Scotland le nye lɔlɔ̃ na Stevenson kple Hume ta.","49":"Eɖɔe ɖo be: “Eye le Robbie Burns hã gome.”","50":"Esi míenɔ nu ƒom la, meyi agbalẽ si seɖoƒe meli na o la me dzodzro dzi. Metsɔ alakpa ɖekematsɔleme biae be:","51":"“Ðe nèɖoe be yeatsɔ nu dodzidzɔname sia ana Britaintɔwo ƒe Blemanudzraɖoƒea?”","52":"\"Ao. Metsɔe na wò,” egblɔ, eye wòtsɔ asi gã aɖe na.","53":"Meɖo eŋu, le anukwareɖiɖi blibo me, be asixɔxɔa lolo akpa nam eye megakpɔtɔ nɔ tamebubu me. Le aɖabaƒoƒo ʋɛ aɖewo megbe la, meva to ɖoɖo aɖe vɛ.","54":"Megblɔ be: “Medo asitsatsa aɖe ƒe susu ɖa.” “Èxɔ babla sia ɖe rupee ʋɛ aɖewo kple Ŋɔŋlɔ Kɔkɔe la ta; Metsɔ nye dzudzɔxɔxɔledɔmega, si woxe nam teti koe nye ema, kple Wyclif Biblia si woŋlɔ ɖe gothgbe me la na wò. Menyi dome tso dzinyelawo gbɔ.”","55":"“Wyclif si ƒe ŋɔŋlɔdzesi yibɔ!” e li liʋiliʋi.","56":"Meyi nye xɔdɔme me eye metsɔ ga kple agbalẽa vɛ. Eʋu axaawo eye wòsrɔ̃ nu tso babla la ŋu kple dzonɔameme abe agbalẽlɔ̃la ene.","57":"Egblɔ be: “Enye nubabla.”","58":"Ewɔ nuku nam be mewɔ asitsadɔ o. Ema megbe hafi mekpɔe be ege ɖe nye aƒeme kple susu be yeadzra agbalẽa. Mexlẽ gaxɔgbalẽviawo o; etsɔ wo da ɖe adzɔge.","59":"Míeɖo dze tso India, Orkneytɔwo kple Norwaytɔwo ƒe jarl siwo ɖu wo dzi ŋu. Zã do hafi wòdzo. Nyemegakpɔe kpɔ o, eye nyemenya eƒe ŋkɔ hã o.","60":"Mebu eŋu be matsɔ Ke ƒe Agbalẽa ade teƒe si Wyclif Biblia ƒe anyimanɔmanɔ gblẽ ɖi la me. Mlɔeba la, metiae be maɣlae ɖe Zã Akpe Ðeka Kple Zã Ðeka ƒe babla geɖe siwo ƒe nɔnɔme mesɔ o megbe. Memlɔ anyi eye nyemete ŋu dɔ alɔ̃ o. Le ŋdi ga etɔ̃ alo ene lɔƒo la, mesi akaɖia. Medi agbalẽ si mate ŋu adzɔ o la eye meʋu eƒe axawo. Le wo dometɔ ɖeka me la, mekpɔ ametakpɔnu si wota. Le dzogoea dzi la, xexlẽdzesi aɖe nɔ axaa dzi — nyemegaɖo ŋku esi dzi o — si wodo ɖe dzi va ɖo ŋusẽ enyilia dzi.","61":"Nyemeɖe nye kesinɔnua fia ame aɖeke o. Vɔvɔ̃ be woafie, eye emegbe ɖikeke si nye be menye seɖoƒemanɔsitɔ ŋutɔŋutɔe wònye o la dzi ɖe edzi le dzidzɔ si le agbalẽa ƒe amesinɔnɔ me ŋu. Dzimaɖitsitsi siawo evea siaa na nye amemabumabu si nɔ anyi ɣeyiɣi didi aɖe xoxo la gasẽ ɖe edzi.","62":"Xɔlɔ̃ ʋɛ aɖewo koe gakpɔtɔ nɔ asinye siwo gakpɔtɔ le agbe; Medzudzɔ wo kpɔkpɔ. Agbalẽa ƒe gamenɔla, nyemedzo le aƒea me gbeɖe o kloe. Metsɔ ahuhɔ̃e si lolona dzro akɔta kple nutsyɔnu si vuvu la me, eye meɖe asi le alesi wòate ŋu adzɔe be woawɔ aɖaŋunu aɖe ƒomevi ŋu. Mekpɔe be nɔnɔmetata sueawo dome didi axa akpe eve tso ɖeka gbɔ yi evelia gbɔ. Meŋlɔ wo ɖe nuŋlɔɖigbalẽ sue aɖe si woŋlɔ ɖe alfabeta nu me, eye mexɔ ɣeyiɣi didi hafi wova yɔe o. Womegagbugbɔe wɔ gbeɖe o. Le zã me, le ɣeyiɣi ʋɛ siwo me alɔ̃madɔmadɔ ɖe asi le eŋu me la, meku drɔ̃e le agbalẽa ŋu.","63":"Dzomeŋɔli nɔ nuwuwu gogom eye mekpɔe be agbalẽa nye nu dziŋɔ aɖe ŋutɔ. Akɔfafa aɖeke menɔ susu si nye be nyemenye lã wɔadã si mede nenema o, amesi tsɔ ŋkuwo dea dzesi agbalẽa eye wòtsɔa asibidɛ ewo siwo wotsɔ ati ƒoe ka asi eŋu la menɔ o. Mese le ɖokuinye me be agbalẽa nye drɔ̃e baɖa aɖe, nu nyɔŋu aɖe si doa vlo nu ŋutɔŋutɔ eye wògblẽa nu le nu ŋutɔŋutɔ ŋu.","64":"Mebu dzo ŋu, gake menɔ vɔvɔ̃m be agbalẽ si seɖoƒe meli na o ƒe dzobibi anye nusi seɖoƒe meli na o nenema ke eye dzudzɔ ami ɣletinyigba la.","65":"Meɖo ŋku edzi be mexlẽ be teƒe nyuitɔ si woaɣla aŋgba le enye ave aɖe. Hafi maxɔ dzudzɔ le dɔme la, mewɔ dɔ le Dukɔa ƒe Agbalẽdzraɖoƒe, si me agbalẽ akpe alafa enyi le; Menya be le xɔdɔme la ƒe ɖusime la, atrakpui aɖe si woƒo xlãe ɖiɖina yia anyigbaxɔdzoa me, afisi wodzraa nyadzɔdzɔgbalẽwo kple anyigbatatawo ɖo. Mewɔ agbalẽdzraɖoƒedzikpɔlawo ƒe ɖekematsɔleme ŋudɔ hena ɣeyiɣi kpui aɖe be Ke ƒe Agbalẽa bu le agbalẽdzraɖoƒe siwo xɔ dzo la dometɔ ɖeka. Medze agbagba be nyemade dzesi alesi gbegbe wòkɔ alo didi tso ʋɔtrua gbɔe o.","66":"Mesena le ɖokuinye me be gbɔdzɔe aɖe le ŋunye fifia, gake meƒoa asa na Mexico Mɔdodo dzi toto gɔ̃ hã.","67":"Gbegɔmeɖela ƒe nuŋlɔɖiwo","68":"1. Nyayɔyɔa dze le Eŋlisigbe me le Spaingbe me gbãtɔa me.","69":"2. Wokpɔ Argentina Dukɔa ƒe Agbalẽdzraɖoƒe le Mexico Mɔdodo (si woyɔna be México) dzi le Buenos Aires."}