{"0":"Οι γραμμές αποτελούνται από άπειρο αριθμό σημείων.","1":"επίπεδα έναν άπειρο αριθμό γραμμών.","2":"όγκος άπειρου αριθμού επιπέδων,","3":"υπερογκώνει έναν άπειρο αριθμό τόμων…","4":"Όχι, αυτό, αυτό το πιο γεωμετρικό, σίγουρα δεν είναι ο καλύτερος τρόπος για να ξεκινήσω την ιστορία μου.","5":"Η επιβεβαίωση της αλήθειας μιας φανταστικής ιστορίας είναι πλέον μια συνθήκη αφήγησης. το δικό μου, όμως, είναι αλήθεια.","6":"Μένω μόνος, σε ένα διαμέρισμα στον τέταρτο όροφο στο Calle Belgrano.","7":"Ένα βράδυ πριν από λίγους μήνες, άκουσα ένα χτύπημα στην πόρτα.","8":"Το άνοιξα και μπήκε κάποιος που δεν είχα ξανασυναντήσει.","9":"Ήταν ένας ψηλός άντρας, με αδιάκριτα χαρακτηριστικά.","10":"Η μυωπία μου ίσως με έκανε να τον δω έτσι.","11":"Τα πάντα πάνω του μιλούσαν για μια έντιμη φτώχεια.","12":"Ήταν ντυμένος στα γκρι και έφερε μια γκρίζα βαλίτσα.","13":"Ένιωσα αμέσως ότι ήταν ξένος.","14":"Στην αρχή τον νόμιζα γέρο.","15":"αργότερα παρατήρησα ότι αυτό που με παρέσυρε ήταν τα αραιά μαλλιά του, ένα σχεδόν κατάλευκο ξανθό, σαν του Σκανδιναβού.","16":"Κατά τη διάρκεια της συνομιλίας μας, που δεν θα διαρκούσε περισσότερο από μία ώρα, έμαθα ότι καταγόταν από τους Όρκνεϊ.","17":"Του έδειξα τη θέση του. Ο άντρας σταμάτησε μια στιγμή πριν μιλήσει.","18":"Έβγαλε έναν μελαγχολικό αέρα, όπως κι εγώ τώρα.","19":"«Πουλάω Βίβλους», μου είπε.","20":"Όχι χωρίς πεζοπορία απάντησα:","21":"«Σε αυτό το σπίτι υπάρχουν πολλές Αγγλικές Βίβλοι, συμπεριλαμβανομένου του John Wyclif, του πρώτου. Έχω επίσης το Cypriano de Valera, το Luther - το οποίο, ως λογοτεχνικό κομμάτι, είναι το χειρότερο από όλα - και ένα αντίγραφο της Vulgate στα λατινικά. Όπως μπορείτε να δείτε, δεν χρειάζομαι Βίβλους».","22":"Μετά από μια σύντομη σιωπή απάντησε: «Δεν πουλάω μόνο Βίβλους. Μπορώ να σας δείξω ένα ιερό βιβλίο που μπορεί να σας ενδιαφέρει. Το απέκτησα στα περίχωρα του Bikanir».","23":"Άνοιξε τη βαλίτσα του και τοποθέτησε το βιβλίο στο τραπέζι. Ήταν ένας υφασμάτινος τόμος οκτάβου που αναμφίβολα είχε περάσει από πολλά χέρια. Εξέτασα το βιβλίο. το απροσδόκητο βάρος του με εξέπληξε. Στη ράχη ήταν τυπωμένη η Αγία Γραφή και από κάτω εκείνη η Βομβάη.","24":"«Από τον δέκατο ένατο αιώνα θα κινδύνευα», παρατήρησα.","25":"\"Δεν γνωρίζω. Δεν έμαθα ποτέ», ήταν η απάντηση.","26":"Το άνοιξα τυχαία. Οι χαρακτήρες ήταν άγνωστοι. Οι σελίδες, που μου φάνηκαν φθαρμένες και κακής τυπογραφικής ποιότητας, τυπώθηκαν σε δύο στήλες σαν Βίβλος. Το κείμενο ήταν στενό και διατεταγμένο σε στίχους. Στην επάνω γωνία κάθε σελίδας υπήρχαν αραβικοί αριθμοί. Μου τράβηξε την προσοχή ότι η ζυγή σελίδα είχε, ας πούμε, τον αριθμό 40.514 και τη σελίδα με τον μονό αριθμό που ακολουθούσε το 999. Γύρισα τη σελίδα. το πάνω φύλλο έφερε έναν οκταψήφιο αριθμό. Τυπώθηκε επίσης μια μικρή εικονογράφηση, όπως αυτά στα λεξικά: μια άγκυρα ζωγραφισμένη με στυλό και μελάνι, σαν από ανειδίκευτο χέρι παιδιού.","27":"Τότε ήταν που ο άγνωστος μου είπε:","28":"«Μελετήστε καλά τη σελίδα. Δεν θα το ξαναδείς ποτέ».","29":"Υπήρχε μια απειλή σε αυτά που είπε, αλλά όχι στη φωνή του.","30":"Σημείωσα τη σελίδα και έκλεισα τον τόμο. Το ξανάνοιξα αμέσως.","31":"Μάταια έψαχνα τη φιγούρα της άγκυρας, σελίδα στη σελίδα. Για να κρύψω την ταλαιπωρία μου, του είπα:","32":"«Αυτή είναι μια έκδοση της Γραφής σε κάποια Ινδουστανική γλώσσα, σωστά;»","33":"«Όχι», απάντησε.","34":"Μετά χαμήλωσε τη φωνή του σαν να μου εμπιστευόταν ένα μυστικό:","35":"«Αγόρασα το βιβλίο σε μια μικρή πόλη στην πεδιάδα για μερικές ρουπίες και μια Βίβλο. Ο ιδιοκτήτης του δεν ήξερε να διαβάζει. Υποψιάζομαι ότι είδε το Βιβλίο των Βιβλίων ως φυλαχτό. Ήταν από την κατώτερη κάστα. οι άνθρωποι δεν μπορούσαν να πατήσουν τη σκιά του χωρίς μόλυνση. Μου είπε ότι το βιβλίο του ονομάζεται Βιβλίο της Άμμου γιατί ούτε το βιβλίο ούτε η άμμος έχουν αρχή ή τέλος».","36":"Μου πρότεινε να προσπαθήσω να βρω την πρώτη σελίδα.","37":"Τοποθέτησα το αριστερό μου χέρι στο εξώφυλλο και άνοιξα το βιβλίο με τον αντίχειρα και τον δείκτη σχεδόν να αγγίζουν. Όλες οι προσπάθειές μου ήταν άχρηστες: πολλές σελίδες ήταν πάντα ανάμεσα στο εξώφυλλο και το χέρι μου. Ήταν σαν να ξεπήδησαν οι σελίδες μέσα από το βιβλίο.","38":"\"Τώρα αναζητήστε την τελευταία σελίδα.\"","39":"Και πάλι απέτυχα. Κατάφερα μόνο να τραυλίσω με μια φωνή που δεν ήταν δική μου:","40":"«Αυτό δεν μπορεί να είναι».","41":"Πάντα χαμηλόφωνα, ο πωλητής της Βίβλου είπε:","42":"«Δεν μπορεί να είναι, αλλά είναι. Ο αριθμός των σελίδων σε αυτό το βιβλίο είναι ακριβώς άπειρος. Καμία σελίδα δεν είναι η πρώτη. κανένα το τελευταίο. Δεν ξέρω γιατί αριθμούνται με αυτόν τον αυθαίρετο τρόπο. Ίσως είναι για να δείξουμε ότι μια άπειρη σειρά περιλαμβάνει οποιονδήποτε αριθμό».","43":"Αργότερα, σαν να σκεφτόταν δυνατά:","44":"«Αν ο χώρος είναι άπειρος, δεν βρισκόμαστε σε κάποιο συγκεκριμένο σημείο του χώρου. Αν ο χρόνος είναι άπειρος, δεν βρισκόμαστε σε κάποιο συγκεκριμένο χρονικό σημείο».","45":"Οι σκέψεις του με εκνεύρισαν. Τον ρώτησα:","46":"«Είσαι θρησκευόμενος, έτσι δεν είναι;»","47":"«Ναι, είμαι Πρεσβυτεριανός. Η συνείδησή μου είναι καθαρή. Είμαι σίγουρος ότι δεν απάτησα τον ιθαγενή όταν του έδωσα τον Λόγο του Κυρίου σε αντάλλαγμα για το διαβολικό του βιβλίο».","48":"Τον διαβεβαίωσα ότι δεν είχε κανένα λόγο να κατηγορεί τον εαυτό του και τον ρώτησα αν απλώς περνούσε από αυτά τα εδάφη. Μου απάντησε ότι σκέφτεται να επιστρέψει στην πατρίδα του σε λίγες μέρες. Τότε έμαθα ότι ήταν Σκωτσέζος, από τα νησιά Όρκνεϊ. Του είπα ότι είχα ιδιαίτερη αγάπη για τη Σκωτία λόγω της αγάπης μου για τον Στίβενσον και τον Χιουμ.","49":"«Και του Ρόμπι Μπερνς», διόρθωσε.","50":"Ενώ μιλούσαμε, συνέχισα την εξερεύνηση του άπειρου βιβλίου. Με μια ψεύτικη αδιαφορία τον ρώτησα:","51":"«Σκοπεύετε να προσφέρετε αυτό το περίεργο δείγμα στο Βρετανικό Μουσείο;»","52":"\"Οχι. Σας το προσφέρω», είπε και πρόσφερε υψηλό τίμημα.","53":"Απάντησα, με κάθε ειλικρίνεια, ότι η τιμή ήταν πολύ υψηλή για μένα και έμεινα σε σκέψεις. Μετά από λίγα λεπτά είχα καταλήξει σε ένα σχέδιο.","54":"«Προτείνω ένα εμπόριο», είπα. «Πήρατε αυτόν τον τόμο για μερικές ρουπίες και την Αγία Γραφή. Σας προσφέρω τα συνταξιοδοτικά μου ταμεία, τα οποία μόλις πληρώθηκα, και τη Βίβλο του Wyclif με γοτθικά γράμματα. Το κληρονόμησα από τους γονείς μου».","55":"«Ένας Wyclif με μαύρο γράμμα!» μουρμούρισε.","56":"Πήγα στην κρεβατοκάμαρά μου και έφερα πίσω τα χρήματα και το βιβλίο. Γύρισε τις σελίδες και μελέτησε το δέσιμο με θέρμη βιβλιόφιλου.","57":"«Είναι μια συμφωνία», είπε.","58":"Έμεινα έκπληκτος που δεν έκανε παζάρια. Μόνο μετά κατάλαβα ότι είχε μπει στο σπίτι μου με σκοπό να πουλήσει το βιβλίο. Δεν μέτρησε τους λογαριασμούς. τα άφησε μακριά.","59":"Συζητήσαμε για την Ινδία, τους Όρκνεϊ και τα νορβηγικά jarls που τους είχαν κυβερνήσει. Η νύχτα είχε πέσει όταν είχε φύγει. Δεν τον ξαναείδα, ούτε ξέρω το όνομά του.","60":"Σκέφτηκα να κρατήσω το Βιβλίο της Άμμου στον χώρο που άφησε πίσω μου η απουσία της Βίβλου του Wyclif. Στο τέλος επέλεξα να το κρύψω πίσω από αρκετούς παραμορφωμένους τόμους των Χίλιες και Μία Νύχτες. Πήγα για ύπνο και δεν μπορούσα να κοιμηθώ. Γύρω στις τρεις με τέσσερις το πρωί άναψα το φως. Έψαξα το αδύνατο βιβλίο και γύρισα τις σελίδες του. Σε ένα από αυτά είδα τυπωμένη μια μάσκα. Στη γωνία η σελίδα έφερε έναν αριθμό -δεν θυμάμαι πια ποιον- που ανέβηκε στην ένατη δύναμη.","61":"Δεν έδειξα τον θησαυρό μου σε κανέναν. Ενάντια στη χαρά της κατοχής του βιβλίου μεγάλωνε ο φόβος ότι θα κλαπεί, και αργότερα η υποψία ότι δεν ήταν πραγματικά άπειρο. Και οι δύο αυτές ανησυχίες επιδείνωσαν την ήδη μακροχρόνια μισανθρωπία μου.","62":"Είχα λίγους φίλους ακόμα ζωντανούς. Σταμάτησα να τους βλέπω. Αιχμάλωτος του Βιβλίου, δεν έβγαινα σχεδόν ποτέ από το σπίτι. Εξέτασα τη φθαρμένη ράχη και το κάλυμμα με ένα μεγεθυντικό φακό και απέρριψα την πιθανότητα κάποιου είδους τεχνούργημα. Διαπίστωσα ότι οι μικρές εικονογραφήσεις απείχαν δύο χιλιάδες σελίδες μεταξύ τους. Τα σημείωσα σε ένα μικρό τετράδιο αλφαβητισμένο, το οποίο δεν άργησε να γεμίσει. Δεν επαναλήφθηκαν ποτέ. Τη νύχτα, στα λιγοστά διαστήματα η αϋπνία απέσυρε τα χέρια της, ονειρευόμουν το βιβλίο.","63":"Το καλοκαίρι πλησίαζε στο τέλος του και κατάλαβα ότι το βιβλίο ήταν τερατώδες. Δεν υπήρχε παρηγοριά στη σκέψη ότι δεν ήμουν λιγότερο τερατώδης, που αντιλήφθηκα το βιβλίο με τα μάτια και το άγγιξα με δέκα καρφωμένα δάχτυλα. Ένιωσα το βιβλίο να είναι ένα εφιαλτικό αντικείμενο, κάτι άσεμνο που συκοφαντεί και διακυβεύει την πραγματικότητα.","64":"Σκέφτηκα τη φωτιά, αλλά φοβόμουν ότι το κάψιμο ενός άπειρου βιβλίου θα ήταν το ίδιο άπειρο και θα έπνιγε τον πλανήτη με καπνό.","65":"Θυμάμαι ότι είχα διαβάσει ότι το καλύτερο μέρος για να κρύψεις ένα φύλλο είναι σε ένα δάσος. Πριν συνταξιοδοτηθώ, εργάστηκα στην Εθνική Βιβλιοθήκη, η οποία φιλοξενούσε εννιακόσιες χιλιάδες βιβλία. Ξέρω ότι στα δεξιά του λόμπι μια κυρτή σκάλα κατεβαίνει στο υπόγειο, όπου αποθηκεύονται οι εφημερίδες και οι χάρτες. Εκμεταλλεύτηκα για μια στιγμή την απροσεξία των βιβλιοθηκονόμων για να χάσω το Βιβλίο της Άμμου σε ένα από τα υγρά ράφια. Προσπάθησα να μην παρατηρήσω πόσο ψηλά ή πόσο μακριά από την πόρτα.","66":"Νιώθω κάπως ανακουφισμένος τώρα, αλλά αποφεύγω ακόμη και να περάσω από την οδό Μεξικού.","67":"Σημειώσεις μεταφραστή","68":"1. Το απόσπασμα εμφανίζεται στα αγγλικά στο ισπανικό πρωτότυπο.","69":"2. Η Εθνική Βιβλιοθήκη της Αργεντινής βρίσκεται στην οδό Mexico (ονομάζεται México) στο Μπουένος Άιρες."}