{"0":"Linioj konsistas el senfina nombro da punktoj;","1":"ebenoj senfina nombro da linioj;","2":"volumoj senfina nombro da aviadiloj,","3":"hipervolumoj senfina nombro da volumoj...","4":"Ne, ĉi tiu, ĉi tiu pli geometrio, certe ne estas la plej bona maniero komenci mian rakonton.","5":"Aserti la veron de fantazia rakonto nun estas rakonta kongreso; mia tamen estas vera.","6":"Mi loĝas sola, en kvaraetaĝa loĝejo ĉe strato Belgrano.","7":"Iun vesperon antaŭ kelkaj monatoj, mi aŭdis frapon sur la pordo.","8":"Mi malfermis ĝin kaj eniris iu, kiun mi neniam antaŭe renkontis.","9":"Li estis alta viro, kun neklaraj trajtoj.","10":"Mia miopeco eble igis min vidi lin tiel.","11":"Ĉio pri li parolis pri honesta malriĉeco.","12":"Li estis griza vestita kaj portis grizan valizon.","13":"Mi tuj sentis, ke li estas fremdulo.","14":"Komence mi opiniis lin maljunulo;","15":"poste mi rimarkis, ke tio, kio erarigis min, estis lia maldensa hararo, preskaŭ blanka blondulo, kiel tiu de skandinavo.","16":"Dum nia konversacio, kiu daŭros ne pli ol unu horon, mi eksciis, ke li venas el la Orkadoj.","17":"Mi montris al li sian sidlokon. La viro paŭzis momenton antaŭ ol paroli.","18":"Li eligis melankolian aeron, kiel mi nun.","19":"\"Mi vendas Bibliojn,\" li diris al mi.","20":"Ne sen pedanteco mi respondis:","21":"“En ĉi tiu domo estas pluraj anglaj Biblioj, inkluzive de John Wyclif, la unua el ĉiuj. Mi havas ankaŭ tiu de Cypriano de Valera, tiu de Luther — kiu, kiel literaturaĵo, estas la plej malbona el la sorto — kaj kopion de la Vulgato en la latina. Kiel vi povas vidi, mi bezonas ne Bibliojn.”","22":"Post mallonga silento li respondis: “Mi ne vendas nur Bibliojn. Mi povas montri al vi sanktan libron, kiu povus interesi vin. Mi akiris ĝin en la periferio de Bikanir.\"","23":"Li malfermis sian valzon kaj metis la libron sur la tablon. Ĝi estis ŝtofbindita oktovolumo, kiu sendube trapasis multajn manojn. Mi ekzamenis la libron; ĝia neatendita forteco surprizis min. Sur la spino estis presita Sankta Skribo kaj sub tiu Bombay.","24":"\"De la deknaŭa jarcento mi riskus,\" mi observis.","25":"“Mi ne scias. Mi neniam sciis,” estis la respondo.","26":"Mi malfermis ĝin hazarde. La karakteroj estis nekonataj. La paĝoj, kiuj ŝajnis al mi eluzitaj kaj de malbona tipografia kvalito, estis presitaj en du kolumnoj kiel Biblio. La teksto estis malvasta kaj aranĝita en versoj. En la supra angulo de ĉiu paĝo estis arabaj ciferoj. Allogis mian atenton, ke la para paĝo portis, ni diru, la numeron 40 514 kaj la neparan paĝon, kiu sekvis 999. Mi turnis la paĝon; la dorso portis okciferan nombron. Ankaŭ estis presita malgranda ilustraĵo, kiel tiuj en vortaroj: ankro desegnita per plumo kaj inko, kvazaŭ per nesperta mano de infano.","27":"Ĝuste tiam la fremdulo diris al mi:","28":"“Bone studu la paĝon. Vi neniam plu vidos ĝin.”","29":"Estis minaco en tio, kion li diris, sed ne en lia voĉo.","30":"Mi notis la paĝon kaj fermis la volumon. Mi tuj remalfermis ĝin.","31":"Vane mi serĉis la figuron de la ankro, paĝon post paĝo. Por kaŝi mian malkomforton, mi diris al li:","32":"\"Ĉi tio estas versio de la Skribo en iu hindustana lingvo, ĉu?\"","33":"\"Ne,\" li respondis.","34":"Tiam li mallaŭtigis sian voĉon kvazaŭ konfidante al mi sekreton:","35":"“Mi akiris la libron en urbeto sur la ebenaĵoj kontraŭ kelkaj rupioj kaj Biblio. Ĝia posedanto ne sciis legi. Mi suspektas, ke li vidis la Libron de Libroj kiel amuleto. Li estis de la plej malalta kasto; homoj ne povis paŝi sur lian ombron sen poluado. Li diris al mi, ke lia libro nomiĝas la Libro de Sablo ĉar nek la libro nek sablo posedas komencon aŭ finon.”","36":"Li proponis ke mi provu trovi la unuan paĝon.","37":"Mi metis mian maldekstran manon sur la kovrilon kaj malfermis la libron kun la dikfingro kaj la montrofingro preskaŭ tuŝante. Ĉiuj miaj klopodoj estis senutilaj: pluraj paĝoj ĉiam kuŝis inter la kovrilo kaj mia mano. Estis kvazaŭ la paĝoj ŝprucis el ene de la libro.","38":"\"Nun serĉu la lastan paĝon.\"","39":"Denove mi malsukcesis; Mi nur sukcesis balbuti per voĉo ne mia:","40":"\"Ĉi tio ne povas esti.\"","41":"Ĉiam mallaŭte, la bibliovendisto diris:","42":"“Ne povas esti, tamen ĝi estas. La nombro da paĝoj en ĉi tiu libro estas ĝuste senfina. Neniu paĝo estas la unua; neniu la lasta. Mi ne scias kial ili estas numeritaj laŭ ĉi tiu arbitra maniero. Eble ĝi estas por pruvi, ke senfina serio inkluzivas ajnan nombron.\"","43":"Poste, kvazaŭ li pensis laŭte:","44":"“Se spaco estas senfina, ni estas en neniu aparta punkto en spaco. Se la tempo estas senfina, ni estas en neniu aparta momento en tempo.\"","45":"Liaj pripensoj incitis min. Mi demandis lin:","46":"\"Vi estas religiema viro, ĉu ne?\"","47":"“Jes, mi estas presbiteriano. Mia konscienco estas pura. Mi certas, ke mi ne trompis la indiĝenon, kiam mi donis al li la Vorton de la Sinjoro kontraŭ lia diabla libro.”","48":"Mi certigis lin, ke li ne havas kialon riproĉi al si, kaj mi demandis lin, ĉu li ĵus trairas ĉi tiujn landojn. Li respondis, ke li pensas reveni al sia patrujo post kelkaj tagoj. Ĝuste tiam mi eksciis, ke li estas skoto, el la Orkadoj. Mi diris al li, ke mi havis specialan amon al Skotlando pro mia amo al Stevenson kaj Hume.","49":"\"Kaj de Robbie Burns,\" li korektis.","50":"Dum ni parolis, mi daŭre esploris la senfinan libron. Kun falsa indiferenteco mi demandis lin:","51":"\"Ĉu vi intencas proponi ĉi tiun kuriozan specimenon al la Brita Muzeo?\"","52":"“Ne. Mi proponas ĝin al vi,” li diris kaj proponis altan prezon.","53":"Mi respondis, tute honeste, ke la prezo estas tro alta por mi kaj mi restis en pensoj. Post kelkaj minutoj mi elpensis planon.","54":"\"Mi proponas komercon,\" mi diris. “Vi akiris ĉi tiun volumon por kelkaj rupioj kaj la Sankta Skribo; Mi proponas al vi miajn emeritiĝon, kiujn mi ĵus pagis, kaj la Biblion de Wyclif en gotikaj literoj. Mi heredis ĝin de miaj gepatroj.”","55":"\"Nigraletera Viklifo!\" li murmuris.","56":"Mi iris al mia dormoĉambro kaj mi alportis la monon kaj libron. Li turnis la paĝojn kaj studis la bindaĵon kun fervoro de bibliofilo.","57":"\"Ĝi estas interkonsento,\" li diris.","58":"Mi miris, ke li ne marĉandas. Nur poste mi konstatis, ke li eniris mian domon kun la intenco vendi la libron. Li ne kalkulis la biletojn; li formetis ilin.","59":"Ni babilis pri Hindio, la Orkadoj kaj la norvegaj jarloj, kiuj regis ilin. Noktiĝis kiam li foriris. Mi neniam revidis lin, nek scias lian nomon.","60":"Mi pensis konservi la Libron de Sablo en la spaco postlasita de la foresto de la Biblio de Wyclif. Fine mi elektis kaŝi ĝin malantaŭ pluraj misformitaj volumoj de Mil kaj unu noktoj. Mi enlitiĝis kaj ne povis dormi. Ĉirkaŭ la tria aŭ kvara matene mi ŝaltis la lumon. Mi serĉis la neeblan libron kaj turnis ĝiajn paĝojn. En unu el ili mi vidis presitan maskon. En la angulo la paĝo portis numeron — mi ne plu memoras kiu — kiu estis levita al la naŭa potenco.","61":"Mi montris mian trezoron al neniu. Kontraŭ la ĝojo posedi la libron kreskis la timo, ke ĝi estos ŝtelita, kaj poste la suspekto, ke ĝi ne estas vere senfina. Ambaŭ ĉi tiuj zorgoj pligravigis mian jam longdaŭran mizantropion.","62":"Mi havis malmultajn amikojn ankoraŭ vivantajn; Mi ĉesis vidi ilin. Kaptito de la Libro, mi preskaŭ neniam eliris el la domo. Mi ekzamenis la eluzitan spinon kaj kovrilon per lupeo, kaj mi rabatis la eblecon de ia artifiko. Mi trovis, ke la malgrandaj ilustraĵoj estis interspacigitaj du mil paĝoj de unu al la alia. Mi notis ilin en malgranda alfabeta kajero, kiu ne daŭris longe por plenigi. Ili neniam ripetis. Nokte, en la malabundaj intervaloj sendormeco retiris sian tenon super, mi revis pri la libro.","63":"Somero estis finiĝanta kaj mi konstatis, ke la libro estas monstra. Ne estis konsolo en la penso, ke ne malpli monstra estas mi, kiu perceptis la libron per okuloj kaj tuŝis ĝin per dek najlitaj fingroj. Mi sentis, ke la libro estas koŝmara objekto, io obscena, kiu kalumnias kaj kompromitas la realon.","64":"Mi pensis pri fajro, sed mi timis, ke la forbruligo de senfina libro estos same senfina kaj sufoku la planedon per fumo.","65":"Mi memoras, ke mi legis, ke la plej bona loko por kaŝi folion estas en arbaro. Antaŭ ol emeritiĝi mi laboris en la Nacia Biblioteko, kiu enhavis naŭcent mil librojn; Mi scias, ke dekstre de la vestiblo kurba ŝtuparo malsupreniras al la kelo, kie estas stokitaj la gazetoj kaj mapoj. Mi profitis la neatentemon de la bibliotekistoj momente por perdi la Sablolibron en unu el la humidaj bretoj. Mi provis ne rimarki kiom alte aŭ kiom malproksime de la pordo.","66":"Mi sentas nun iom trankviligita, sed mi ja evitas eĉ preterpasi la straton de Meksiko.","67":"Notoj de la tradukinto","68":"1. La citaĵo aperas en la angla en la hispana originalo.","69":"2. La Nacia Biblioteko de Argentino troviĝas sur la strato Meksiko (calle México) en Bonaero."}