{"0":"Las líneas constan de un número infinito de puntos;","1":"planos un número infinito de líneas;","2":"volúmenes un número infinito de planos,","3":"hipervolúmenes un número infinito de volúmenes…","4":"No, esto, este more geometrico, definitivamente no es la mejor manera de comenzar mi historia.","5":"Afirmar la verdad de un cuento fantástico es ahora una convención narrativa; la mía, sin embargo, es verdad.","6":"Vivo solo, en un cuarto piso de la calle Belgrano.","7":"Una noche, hace unos meses, escuché que llamaban a la puerta.","8":"Lo abrí y entró alguien que nunca antes había conocido.","9":"Era un hombre alto, de rasgos indistintos.","10":"Tal vez mi miopía me hizo verlo así.","11":"Todo en él hablaba de una honesta pobreza.","12":"Iba vestido de gris y llevaba una maleta gris.","13":"Inmediatamente sentí que era un extranjero.","14":"Al principio pensé que era un anciano;","15":"más tarde me di cuenta de que lo que me engañaba era su cabello escaso, un rubio casi blanco, como el de un escandinavo.","16":"En el transcurso de nuestra conversación, que no duraría más de una hora, supe que procedía de las Orcadas.","17":"Le mostré su asiento. El hombre se detuvo un momento antes de hablar.","18":"Exudaba un aire melancólico, al igual que yo ahora.","19":"“Yo vendo Biblias”, me dijo.","20":"No sin pedantería respondí:","21":"“En esta casa hay varias Biblias en inglés, incluida la de John Wyclif, la primera de todas. También tengo el de Cipriano de Valera, el de Lutero —que como obra literaria es el peor de todos— y una copia de la Vulgata en latín. Como puede ver, no son Biblias lo que necesito”.","22":"Después de un breve silencio, respondió: “No vendo solo Biblias. Puedo mostrarte un libro sagrado que podría interesarte. Lo adquirí en las afueras de Bikanir.","23":"Abrió su maleta y colocó el libro sobre la mesa. Era un volumen en octavo encuadernado en tela que sin duda había pasado por muchas manos. Yo Examiné el libro; su peso inesperado me sorprendió. En el lomo estaba impreso Holy Writ y debajo Bombay.","24":"—Del siglo XIX, diría yo —observé—.","25":"\"No sé. Nunca lo supe”, fue la respuesta.","26":"Lo abrí al azar. Los personajes no eran familiares. Las páginas, que me parecieron gastadas y de mala calidad tipográfica, estaban impresas a dos columnas como una Biblia. El texto estaba apretado y ordenado en versículos. En la esquina superior de cada página había números arábigos. Me llamó la atención que la página par llevaba, digamos, el número 40.514 y la página impar que seguía al 999. Volteé la página; el dorso tenía un número de ocho dígitos. También se imprimió una pequeña ilustración, como las de los diccionarios: un ancla dibujada con pluma y tinta, como si fuera obra de la mano inexperta de un niño.","27":"Fue entonces cuando el extraño me dijo:","28":"“Estudia bien la página. Nunca lo volverás a ver.”","29":"Había una amenaza en lo que dijo, pero no en su voz.","30":"Tomé nota de la página y cerré el volumen. Lo volví a abrir inmediatamente.","31":"En vano busqué la figura del ancla, página tras página. Para ocultar mi malestar, le dije:","32":"\"Esta es una versión de las Escrituras en algún idioma indostaní, ¿verdad?\"","33":"\"No\", respondió.","34":"Luego bajó la voz como si me confiara un secreto:","35":"“Adquirí el libro en un pequeño pueblo de las llanuras por unas pocas rupias y una Biblia. Su dueño no sabía leer. Sospecho que vio el Libro de los Libros como un amuleto. Era de la casta más baja; la gente no podía pisar su sombra sin contaminarse. Me dijo que su libro se llama el Libro de la Arena porque ni el libro ni la arena tienen principio ni fin.","36":"Me sugirió que tratara de encontrar la primera página.","37":"Coloqué mi mano izquierda sobre la tapa y abrí el libro con el pulgar y el índice casi tocándose. Todos mis esfuerzos eran inútiles: siempre había varias páginas entre la tapa y mi mano. Era como si las páginas brotaran del interior del libro.","38":"\"Ahora busca la última página\".","39":"De nuevo fallé; Sólo alcancé a tartamudear con una voz que no era la mía:","40":"\"Esto no puede ser.\"","41":"Siempre en voz baja, el vendedor de Biblias dijo:","42":"“No puede ser, pero lo es. El número de páginas de este libro es exactamente infinito. Ninguna página es la primera; ninguno el último. No sé por qué están numerados de esta manera arbitraria. Tal vez sea para demostrar que una serie infinita incluye cualquier número”.","43":"Más tarde, como si estuviera pensando en voz alta:","44":"“Si el espacio es infinito, no estamos en ningún punto particular del espacio. Si el tiempo es infinito, no estamos en ningún punto particular en el tiempo”.","45":"Sus reflexiones me irritaron. Le pregunté:","46":"“Eres un hombre religioso, ¿no?”","47":"“Sí, soy presbiteriano. Mi conciencia está tranquila. Estoy seguro de que no engañé al nativo cuando le di la Palabra del Señor a cambio de su libro diabólico”.","48":"Le aseguré que no tenía por qué reprocharse y le pregunté si sólo estaba de paso por estas tierras. Respondió que pensaba regresar a su tierra natal en unos días. Fue entonces cuando supe que era escocés, de las Islas Orkney. Le dije que tenía un cariño especial por Escocia debido a mi amor por Stevenson y Hume.","49":"“Y de Robbie Burns”, corrigió.","50":"Mientras hablábamos, yo seguía explorando el libro infinito. Con una falsa indiferencia le pregunté:","51":"“¿Tiene la intención de ofrecer este curioso espécimen al Museo Británico?”","52":"\"No. Te lo ofrezco”, dijo, y ofreció un alto precio.","53":"Respondí, con toda honestidad, que el precio era demasiado alto para mí y me quedé pensando. Después de unos minutos se me ocurrió un plan.","54":"“Propongo un intercambio,” dije. “Obtuviste este volumen por unas pocas rupias y la Sagrada Escritura; Te ofrezco mis fondos de jubilación, que me acaban de pagar, y la Biblia Wyclif en letras góticas. Lo heredé de mis padres”.","55":"“¡Un Wyclif de letras negras!” murmuró.","56":"Fui a mi habitación y traje el dinero y el libro. Pasó las páginas y estudió la encuadernación con el fervor de un bibliófilo.","57":"\"Es un trato\", dijo.","58":"Me asombró que no regateara. Sólo después me di cuenta de que había entrado en mi casa con la intención de vender el libro. No contó los billetes; los guardó.","59":"Charlamos sobre la India, las Orcadas y los jarls noruegos que las habían gobernado. La noche había caído cuando se fue. Nunca lo volví a ver, ni sé su nombre.","60":"Pensé en mantener el Libro de Arena en el espacio dejado por la ausencia de la Biblia Wyclif. Al final opté por esconderlo detrás de varios tomos deformes de Las mil y una noches. Me acosté y no pude dormir. A eso de las tres o cuatro de la mañana encendí la luz. Busqué el libro imposible y volteé sus páginas. En uno de ellos vi impresa una máscara. En la esquina de la página había un número, ya no recuerdo cuál, elevado a la novena potencia.","61":"No mostré mi tesoro a nadie. Contra la alegría de poseer el libro creció el temor de que fuera robado, y más tarde la sospecha de que no era realmente infinito. Ambas preocupaciones agravaron mi ya larga misantropía.","62":"Tenía pocos amigos aún vivos; Dejé de verlos. Prisionero del Libro, casi nunca salía de casa. Examiné con lupa el desgastado lomo y la tapa, y descarté la posibilidad de algún tipo de artificio. Encontré que las pequeñas ilustraciones estaban separadas dos mil páginas una de la otra. Los anoté en un pequeño cuaderno alfabético, que no tardé en llenar. Nunca repitieron. Por la noche, en los escasos intervalos que el insomnio me retiraba, soñaba con el libro.","63":"El verano estaba llegando a su fin y me di cuenta de que el libro era monstruoso. No había consuelo en pensar que no menos monstruoso era yo, que percibía el libro con los ojos y lo tocaba con diez dedos clavados. Sentí el libro como un objeto de pesadilla, algo obsceno que calumnia y compromete la realidad.","64":"Pensé en el fuego, pero temí que la quema de un libro infinito fuera igual de infinita y sofocara el planeta con humo.","65":"Recuerdo haber leído que el mejor lugar para esconder una hoja es un bosque. Antes de jubilarme trabajé en la Biblioteca Nacional, que albergaba novecientos mil libros; Sé que a la derecha del vestíbulo una escalera curva baja al sótano, donde se guardan los periódicos y los mapas. Aproveché por un momento la desatención de los bibliotecarios para perder el Libro de Arena en uno de los estantes húmedos. Traté de no darme cuenta de qué tan alto o qué tan lejos de la puerta.","66":"Me siento algo aliviado ahora, pero evito incluso pasar por la calle México.","67":"notas del traductor","68":"1. La cita aparece en inglés en el original en español.","69":"2. La Biblioteca Nacional de Argentina se encuentra en la calle México (calle México) en Buenos Aires."}