{"0":"Jooned koosnevad lõpmatust arvust punktidest;","1":"hööveldab lõpmatu arvu jooni;","2":"mahutab lõpmatu arvu tasapindu,","3":"hüperköites lõpmatu arv köiteid…","4":"Ei, see, see geomeetrilisem, ei ole kindlasti parim viis mu jutu alustamiseks.","5":"Fantastilise loo tõe kinnitamine on nüüd lugude jutustamise tava; minu oma aga on tõsi.","6":"Ma elan üksi, Calle Belgrano neljanda korruse korteris.","7":"Ühel õhtul paar kuud tagasi kuulsin uksele koputust.","8":"Avasin selle ja astus sisse keegi, keda ma polnud kunagi varem kohanud.","9":"Ta oli pikka kasvu mees, ebaselgete näojoontega.","10":"Võib-olla pani mu lühinägelikkus teda nii nägema.","11":"Kõik tema juures rääkis ausast vaesusest.","12":"Ta oli riietatud halli ja kandis halli reisiraha.","13":"Tundsin kohe, et ta on välismaalane.","14":"Algul pidasin teda vanameheks;","15":"hiljem märkasin, et see, mis mind eksitas, olid tema hõredad juuksed, peaaegu valged blondid, nagu skandinaavlasel.","16":"Meie vestluse jooksul, mis ei kestnud kauem kui tund, sain teada, et ta on pärit Orkney saartest.","17":"Näitasin talle istet. Mees tegi hetke enne sõnavõttu pausi.","18":"Temast õhkus melanhoolset õhku, nagu ka minust praegu.","19":"\"Ma müün piibliid,\" ütles ta mulle.","20":"Ilma pedantsuseta vastasin:","21":"\"Selles majas on mitu ingliskeelset piiblit, sealhulgas John Wyclifi oma, esimene. Mul on ka Cypriano de Valera, Lutheri oma – mis on kirjandusteosena halvim – ja ladinakeelse Vulgata koopia. Nagu näete, pole mul vaja Piiblit.”","22":"Pärast lühikest vaikust vastas ta: „Ma ei müü ainult piibliid. Ma võin teile näidata püha raamatut, mis võib teile huvi pakkuda. Ostsin selle Bikaniri äärelinnas.","23":"Ta avas oma reisikohvi ja asetas raamatu lauale. See oli riidest köidetud oktaavoide, mis oli kahtlemata paljudest kätest läbi käinud. Uurisin raamatut; selle ootamatu tugevus üllatas mind. Lülisambale oli trükitud Pühakiri ja selle alla Bombay.","24":"\"Alates üheksateistkümnendast sajandist ohustaksin,\" märkisin.","25":"\"Ma ei tea. Ma pole kunagi teadnud,” kõlas vastus.","26":"Avasin selle juhuslikult. Tegelased olid võõrad. Lehed, mis tundusid mulle kulunud ja kehva tüpograafilise kvaliteediga, olid trükitud kahes veerus nagu piibel. Tekst oli kitsas ja paigutatud versiklitesse. Iga lehe ülanurgas olid araabia numbrid. Minu tähelepanu köitis see, et paarisleheküljel oli, ütleme, number 40 514 ja paaritu numbriga lehekülg, mis järgnes numbrile 999. Keerasin lehekülge; teisel leheküljel oli kaheksakohaline number. Trükitud oli ka väike illustratsioon, nagu sõnaraamatutes: pliiatsi ja tindiga tõmmatud ankur, justkui lapse oskamatu käega.","27":"See oli siis, kui võõras ütles mulle:","28":"\"Uurige lehte hästi. Sa ei näe seda enam kunagi.\"","29":"Tema öeldus oli ähvardus, kuid mitte hääles.","30":"Võtsin lehe teadmiseks ja sulgesin helitugevuse. Avasin selle kohe uuesti.","31":"Asjatult otsisin ankru kuju lehekülg lehekülje järel. Ebamugavustunde varjamiseks ütlesin talle:","32":"\"See on Pühakirja versioon mõnes hindustani keeles, eks?\"","33":"\"Ei,\" vastas ta.","34":"Siis langetas ta häält, justkui usaldades mulle saladuse:","35":"„Soetasin raamatu ühest tasandikul asuvast väikelinnast mõne ruupia ja piibli eest. Selle omanik ei teadnud, kuidas lugeda. Kahtlustan, et ta nägi Raamatute raamatut amuletina. Ta oli madalaimast kastist; inimesed ei saanud ilma saastumiseta tema varjule astuda. Ta ütles mulle, et tema raamatut nimetatakse liivaraamatuks, sest ei raamatul ega liival pole algust ega lõppu.","36":"Ta soovitas mul proovida leida esimene leht.","37":"Asetasin vasaku käe kaanele ja avasin raamatu nii, et pöidla ja nimetissõrm peaaegu puudutasid. Kõik mu pingutused olid asjatud: kaane ja käe vahel lebas alati mitu lehte. Tundus, nagu võrsusid lehed raamatu seest.","38":"\"Otsige nüüd viimast lehekülge.\"","39":"Jälle ebaõnnestusin; Mul õnnestus ainult kokutada häälel, mis ei olnud minu oma:","40":"\"See ei saa olla.\"","41":"Piiblimüüja ütles alati tasasel häälel:","42":"\"See ei saa olla, ometi on. Selle raamatu lehekülgede arv on täpselt lõpmatu. Ükski leht pole esimene; mitte ükski viimane. Ma ei tea, miks need on sellisel meelevaldsel viisil nummerdatud. Võib-olla näitab see, et lõpmatu seeria sisaldab mis tahes arvu.","43":"Hiljem, nagu oleks ta valjusti mõelnud:","44":"\"Kui ruum on lõpmatu, ei asu me üheski ruumipunktis. Kui aeg on lõpmatu, ei ole me konkreetses ajahetkes.","45":"Tema mõtted ärritasid mind. Ma küsisin temalt:","46":"\"Sa oled usklik mees, kas pole?\"","47":"„Jah, ma olen presbüterlane. Minu südametunnistus on puhas. Olen kindel, et ma ei petnud põliselanikku, kui andsin talle Issanda Sõna vastutasuks tema kuratliku raamatu eest.","48":"Kinnitasin talle, et tal pole põhjust endale etteheiteid teha, ja küsisin, kas ta just neid maid läbib. Ta vastas, et mõtleb mõne päeva pärast kodumaale naasta. Siis sain teada, et ta on šotlane, pärit Orkney saartelt. Ütlesin talle, et tunnen Šotimaa vastu erilist kiindumust tänu oma armastusele Stevensoni ja Hume'i vastu.","49":"\"Ja Robbie Burnsist,\" parandas ta.","50":"Sel ajal kui me rääkisime, jätkasin lõpmatu raamatu uurimist. Vale ükskõiksusega küsisin temalt:","51":"\"Kas kavatsete seda uudishimulikku eksemplari Briti muuseumile pakkuda?\"","52":"\"Ei. Ma pakun seda teile,” ütles ta ja pakkus kõrget hinda.","53":"Vastasin ausalt, et hind on minu jaoks liiga kõrge ja jäin mõttesse. Mõne minuti pärast oli mul plaan.","54":"\"Ma teen ettepaneku vahetada,\" ütlesin. „Sa said selle köite mõne ruupia ja Pühakirja eest; Pakun teile oma pensionifondi, mis mulle just maksti, ja gooti kirjas Wyclifi piiblit. Pärisin selle oma vanematelt.»","55":"\"Musta kirjaga Wyclif!\" pomises ta.","56":"Läksin oma magamistuppa ja tõin raha ja raamatu tagasi. Ta keeras lehti ja uuris köitmist bibliofiili innuga.","57":"\"See on kokkulepe,\" ütles ta.","58":"Olin üllatunud, et ta ei kauplenud. Alles pärast sain aru, et ta oli minu majja sisenenud kavatsusega raamat maha müüa. Ta ei lugenud arveid; ta pani need ära.","59":"Vestlesime Indiast, Orkneydest ja neid valitsenud Norra jarlidest. Tema lahkumise ajaks oli öö saabunud. Ma ei näinud teda enam kunagi ega tea ka tema nime.","60":"Mõtlesin hoida Liivaraamatut Wyclifi Piibli puudumise tõttu maha jäänud ruumis. Lõpuks otsustasin peita selle Tuhat ja üks ööd mitme valesti kujundatud köite taha. Läksin magama ega saanud magada. Kella kolme-nelja paiku öösel panin tule põlema. Otsisin võimatut raamatut ja keerasin selle lehti. Ühes neist nägin trükitud maski. Lehe nurgas oli number – ma ei mäleta enam, milline –, mis tõsteti üheksanda astmeni.","61":"Ma ei näidanud oma aaret kellelegi. Raamatu omamisrõõmu vastu kasvas hirm selle varastamise ees, hiljem aga kahtlus, et see polegi päris lõpmatu. Mõlemad mured süvendasid mu niigi pikaajalist misantroopiat.","62":"Mul oli vähe sõpru veel elus; Ma lõpetasin nende nägemise. Raamatu vang, ma ei lahkunud peaaegu kunagi majast. Uurisin kulunud selgroogu ja katet luubiga ning välistasin mingi kunstliku võimaluse. Leidsin, et väikesed illustratsioonid olid üksteisest kahe tuhande lehekülje kaugusel. Märkisin need väikesesse tähestikulisesse vihikusse, mille täitmine ei võtnud kaua aega. Nad ei korranud kunagi. Öösel tõmbas unetus nappide ajavahemike järel oma võimust tagasi, nägin unes raamatut.","63":"Suvi hakkas lõppema ja ma mõistsin, et raamat oli koletu. Ei lohutanud mõte, et mitte vähem koletu polnud ka mina, kes raamatut silmadega tajusin ja kümne naelutatud sõrmega puudutasin. Tundsin, et raamat on painajalik objekt, midagi rõvedat, mis laimab ja kompromiteerib tegelikkust.","64":"Mõtlesin tulele, kuid kartsin, et lõpmatu raamatu põlemine on sama lõpmatu ja lämmatab planeedi suitsuga.","65":"Mäletan, et lugesin, et kõige parem koht lehe peitmiseks on metsas. Enne pensionile jäämist töötasin Rahvusraamatukogus, kus oli üheksasada tuhat raamatut; Tean, et fuajeest paremal laskub kõvertrepp keldrisse, kus hoitakse ajalehed ja kaardid. Kasutasin hetkeks ära raamatukoguhoidjate tähelepanematust ja kaotasin liivaraamatu ühel niiskel riiulil. Püüdsin mitte märgata, kui kõrgel või kui kaugel uksest.","66":"Tunnen nüüd kergendust, kuid väldin isegi Mehhiko tänavalt möödumist.","67":"Tõlkija märkmed","68":"1. Tsitaat on hispaaniakeelses originaalis inglise keeles.","69":"2. Argentina rahvusraamatukogu asub Buenos Aireses Mexico tänaval (calle México)."}