{"0":"Zuzenek puntu kopuru infinitu batez osatuta daude;","1":"zuzen-kopuru infinitu bat planoak;","2":"bolumenak plano kopuru infinitu bat,","3":"hiperbolumenak bolumen kopuru infinitu bat...","4":"Ez, hau, geometrikoagoa hau, ez da zalantzarik gabe nire ipuina hasteko modurik onena.","5":"Ipuin fantastiko baten egia baieztatzea istorioak kontatzeko konbentzio bat da orain; nirea, ordea, egia da.","6":"Bakarrik bizi naiz, Belgrano kaleko laugarren solairuko etxebizitza batean.","7":"Duela hilabete batzuk arratsalde batean, ate-joka bat entzun nuen.","8":"Ireki eta inoiz ezagutu ez nuen norbait sartu zen.","9":"Gizon altua zen, ezaugarri bereizi gabekoa.","10":"Nire miopiak beharbada horrela ikustea eragin dit.","11":"Haren inguruko denak pobrezia zintzoaz hitz egiten zuen.","12":"Grisez jantzita zegoen eta maleta gris bat zeraman.","13":"Berehala sumatu nuen atzerritarra zela.","14":"Hasieran agure bat zela uste nuen;","15":"geroago ohartu nintzen engainatu ninduena bere ile urria zela, ilehoria ia zuria, eskandinaviar batena bezalakoa.","16":"Gure elkarrizketan zehar, ordubete baino gehiago iraungo ez zuena, Orkadatik etorria zela jakin nuen.","17":"Bere eserlekua erakutsi nion. Gizona hitz egin baino lehen pausatu egin zen.","18":"Aire malenkoniatsua ateratzen zuen, nik orain bezala.","19":"\"Bibliak saltzen ditut\", esan zidan.","20":"Ez pedanterik gabe erantzun nion:","21":"«Etxe honetan hainbat Biblia ingeles daude, John Wyclifena barne, denetan lehena. Cypriano de Valerarena ere badaukat, Luterorena —literatura den aldetik, txarrena dena— eta latinez Vulgataren kopia bat. Ikusten duzunez, ez ditudan Bibliak beharrik».","22":"Isilune labur baten ondoren erantzun zuen: “Ez ditut Bibliak bakarrik saltzen. Interesgarria izan daitekeen liburu sakratu bat erakutsiko dizut. Bikanirren kanpoaldean eskuratu nuen».","23":"Bere maleta ireki eta liburua mahai gainean jarri zuen. Zalantzarik gabe esku askotatik igarotako oihalezko oktobo bolumen bat zen. Liburua aztertu nuen; bere ustekabeko pisuak harritu ninduen. Bizkarrean idazkera santua zegoen inprimatuta eta azpian Bombay.","24":"«XIX. mendetik aurrera arriskatuko nuke», adierazi nuen.","25":"«Ez dakit. Inoiz ez dut jakin», izan zen erantzuna.","26":"Ausaz ireki nuen. Pertsonaiak ezezagunak ziren. Higatuta eta kalitate tipografiko eskasa iruditu zitzaizkidan orriak bi zutabetan inprimatuta zeuden Biblia bat bezala. Testua estua zen eta bertsotan antolatuta zegoen. Orrialde bakoitzaren goiko ertzean zenbaki arabiarrak zeuden. Arreta eman zidan orrialde bikoitiak, demagun, 40.514 zenbakia eta 999.aren ondoko orrialde bakoitiak zeramatela. atzean zortzi zifrako zenbaki bat zekarren. Ilustrazio txiki bat ere inprimatuta zegoen, hiztegietakoak bezala: lumaz eta tintaz marraztutako aingura, haurraren esku ez trebeak balira bezala.","27":"Orduan ezezagunak esan zidan:","28":"«Ondo aztertu orrialdea. Ez duzu inoiz gehiago ikusiko».","29":"Esandakoan mehatxu bat zegoen, baina ez bere ahotsean.","30":"Orriari erreparatu eta bolumena itxi nuen. Berehala berriro ireki nuen.","31":"Alferrik bilatu nuen ainguraren figura, orrialdez orrialde. Nire ondoeza ezkutatzeko, esan nion:","32":"\"Hau Liburu Santuaren bertsio bat da hindustani hizkuntza batzuetan, ezta?\"","33":"\"Ez\", erantzun zuen.","34":"Orduan, ahotsa apaldu zuen sekretu bat enkargatuko balu bezala:","35":"«Lautadako herri txiki batean eskuratu nuen liburua errupia batzuen truke eta Biblia baten truke. Bere jabeak ez zekien irakurtzen. Susmoa dut Liburuen Liburua amuleto gisa ikusi zuela. Kasta baxuenekoa zen; jendea ez zen gai izan haren itzala kutsadurarik gabe zapaldu. Bere liburua Hondar Liburua deitzen dela esan zidan, ez liburuak ez hareak ez duelako hasierarik edo amaierarik».","36":"Lehenengo orria bilatzen saiatzea proposatu zidan.","37":"Ezkerreko eskua azalean jarri eta liburua ireki nuen hatz erpurua eta erakuslea ia ukituta. Nire ahalegin guztiak alferrikakoak izan ziren: hainbat orrialde beti zeuden azalaren eta eskuaren artean. Orriak liburutik irten balira bezala zen.","38":"\"Orain bilatu azken orria\".","39":"Berriz ere huts egin nuen; Nirea ez den ahots batez totelka egitea lortu nuen:","40":"\"Hau ezin da izan\".","41":"Beti ahots baxuan, Biblia-saltzaileak esan zuen:","42":"«Ezin da izan, hala da. Liburu honetako orrialde kopurua mugagabea da. Ez da orrialderik lehena; bat ere ez azkena. Ez dakit zergatik zenbatu diren modu arbitrario honetan. Agian serie infinitu batek edozein zenbaki barne hartzen duela frogatzeko izango da.","43":"Geroago, ozen pentsatuko balu bezala:","44":"«Espazioa infinitua bada, ez gaude espazioko puntu jakin batean. Denbora infinitua bada, ez gaude denboraren puntu jakin batean”.","45":"Bere gogoetak haserretu ninduen. galdetu nion:","46":"\"Gizon erlijiosoa zara, ezta?\"","47":"«Bai, presbiteriana naiz. Nire kontzientzia garbi dago. Ziur nago ez nuela engainatu bertakoari Jaunaren Hitza eman nionean bere liburu diabolikoaren truke».","48":"Bere buruari errieta egiteko arrazoirik ez zuela ziurtatu nion, eta lurralde hauetatik pasatzen ari ote zen galdetu nion. Berak erantzun zion egun gutxi barru sorterrira itzultzea pentsatzen ari zela. Orduan jakin nuen eskoziarra zela, Orkada uharteetakoa. Esan nion Eskoziarekiko maitasun berezia nuela Stevenson eta Humeekiko maitasunagatik.","49":"«Eta Robbie Burnsena», zuzendu zuen.","50":"Hitz egiten genuen bitartean, liburu infinitua arakatzen jarraitu nuen. Axolagabekeria faltsu batekin galdetu nion:","51":"\"Asmorik al duzu ale bitxi hau British Museum-era eskaintzeko?\"","52":"“Ez. Eskaintzen dizut», esan zuen, eta prezio altua eskaini zuen.","53":"Erantzun nion, zintzotasunez, prezioa garestiegia zela niretzat eta pentsakor geratu nintzen. Minutu batzuen buruan plan bat asmatu nuen.","54":"\"Ofizio bat proposatzen dut\", esan nion. «Errupia batzuen truke eta Eskritura Santuaren truke lortu zenuen liburuki hau; Ordaindu berri dudan erretiro-funtsak eta Wyclif Biblia letra gotikoz eskaintzen dizkizut. Gurasoengandik jaso nuen oinordetzan».","55":"\"Wyclif letra beltz bat!\" —esan zuen—.","56":"Nire logelara joan nintzen eta dirua eta liburua ekarri nituen. Orriak pasa eta bibliofilo baten sutsuz aztertu zituen koadernak.","57":"\"Akordio bat da\", esan zuen.","58":"Harrituta geratu nintzen ez zuelako negoziatzen. Geroxeago konturatu nintzen nire etxean liburua saltzeko asmoz sartu zela. Ez zituen fakturak zenbatu; utzi zituen.","59":"Indiaz, Orkadaz eta haiek gobernatu zituzten Norvegiako jarlez hitz egin genuen. Gaua jausi zen irten zenerako. Ez dut inoiz gehiago ikusi, ezta bere izena ezagutzen ere.","60":"Haren Liburua Wyclifeko Bibliaren faltak utzitako espazioan mantentzea pentsatu nuen. Azkenean, Mila eta bat gaueko hainbat bolumen deformatuen atzean ezkutatzeko aukeratu nuen. Ohera joan nintzen eta ezin izan nuen lo egin. Goizeko hiru edo laurak aldera argia piztu nuen. Ezinezko liburua bilatu eta orrialdeak pasa nituen. Horietako batean maskara bat inprimatuta ikusi nuen. Izkinean orrialdeak zenbaki bat zekarren —ez dut gogoratzen zein— bederatzigarren potentziara igo zena.","61":"Ez nion nire altxorra inori erakutsi. Liburua edukitzearen pozaren aurka lapurtuko zuten beldurra hazi zen, eta geroago benetan infinitua ez zelako susmoa. Bi kezka hauek jadanik aspaldiko nire misantropia areagotu zuten.","62":"Lagun gutxi nituen oraindik bizirik; Haiek ikusteari utzi nion. Liburuaren preso, ez nintzen ia inoiz etxetik irten. Higatutako bizkarrezurra eta estalkia lupaz aztertu nituen, eta artifizio motaren bat egiteko aukera baztertu nuen. Ilustrazio txikiak batetik bestera bi mila orrialde tartekatuta zeudela ikusi nuen. Alfabetizatutako koaderno txiki batean apuntatu nituen, ez zen luze behar betetzeko. Ez zuten inoiz errepikatu. Gauez, tarte urrietan insomnioak bere indarra kentzen zuen, liburuarekin amestu nuen.","63":"Uda amaitzear zegoen eta liburua izugarria zela konturatu nintzen. Ez zen kontsolamendurik izan ni ez nintzela hain munstroa gutxiago pentsatzean, liburua begiz hauteman eta hamar hatz iltzez ukitzen nuelarik. Liburua amesgaiztoko objektu bat zela sentitu nuen, errealitatea kalumniatzen eta arriskuan jartzen duen zerbait lizuna.","64":"Sua pentsatu nuen, baina beldur nintzen liburu infinitu baten erretzea bezain infinitua izango eta planeta keaz itoko ote zen.","65":"Gogoan dut irakurri nuela hosto bat ezkutatzeko lekurik onena basoan dagoela. Erretiroa hartu aurretik bederatziehun mila liburu zeuden Liburutegi Nazionalean lan egin nuen; Badakit atondoaren eskuinean eskailera kurbatu bat jaisten dela sotora, non egunkariak eta mapak gordetzen direla. Liburuzainen arreta eza aprobetxatu nuen une batez Hondar Liburua apal hezeetako batean galtzeko. Saiatu nintzen ez ohartzen atetik zenbat altuera edo zenbat urrun.","66":"Zertxobait lasaituta sentitzen naiz orain, baina Mexiko kaletik pasatzea ere saihesten dut.","67":"Itzultzailearen oharrak","68":"1. Aipamena ingelesez agertzen da gaztelaniazko jatorrizkoan.","69":"2. Argentinako Liburutegi Nazionala Buenos Airesko Mexiko kalean (mexiko kalea) dago."}