{"0":"خطوط از تعداد بی نهایت نقطه تشکیل شده است.","1":"هواپیما تعداد بی نهایت خط.","2":"تعداد بی نهایت هواپیما را حجم می دهد،","3":"بیش از حد حجم بی نهایت حجم…","4":"نه، این، این هندسی تر، قطعا بهترین راه برای شروع داستان من نیست.","5":"تأیید حقیقت یک داستان خارق‌العاده اکنون یک قرارداد داستان‌گویی است. هر چند مال من درست است","6":"من تنها زندگی می کنم، در یک آپارتمان طبقه چهارم در Calle Belgrano.","7":"یک روز غروب چند ماه پیش، صدای در زدن را شنیدم.","8":"آن را باز کردم و وارد کسی شدم که تا به حال ندیده بودم.","9":"او مردی بلند قد بود، با ویژگی های نامشخص.","10":"شاید نزدیک بینی من باعث شد که او را اینطور ببینم.","11":"همه چیز درباره او حکایت از یک فقر صادقانه داشت.","12":"او لباس خاکستری پوشیده بود و یک گلدان خاکستری به همراه داشت.","13":"بلافاصله احساس کردم که او یک خارجی است.","14":"ابتدا فکر کردم او پیرمردی است.","15":"بعداً متوجه شدم که چیزی که مرا گمراه کرد موهای کم پشت او بود، یک بلوند تقریباً سفید، شبیه موهای اسکاندیناویایی.","16":"در طول مکالمه ما، که بیش از یک ساعت طول نکشید، متوجه شدم که او اهل اورکنی است.","17":"صندلی اش را به او نشان دادم. مرد قبل از حرف زدن لحظه ای مکث کرد.","18":"او مانند من اکنون هوای غم انگیزی را تراوش کرد.","19":"او به من گفت: «من کتاب مقدس می فروشم.","20":"نه بدون تعصب جواب دادم:","21":"«در این خانه چندین انجیل انگلیسی وجود دارد، از جمله انجیل جان ویکلیف، اول از همه. من همچنین کتاب سیپریانو دو والرا، لوتر را دارم - که به عنوان یک اثر ادبی، از همه بدتر است - و نسخه‌ای از Vulgate به زبان لاتین. همانطور که می بینید، من به کتاب مقدس نیاز ندارم.»","22":"پس از یک سکوت کوتاه، او پاسخ داد: «من فقط کتاب مقدس نمی فروشم. من می توانم کتاب مقدسی را به شما نشان دهم که ممکن است برای شما جالب باشد. من آن را در حومه بیکانیر به دست آوردم.»","23":"در لیوانش را باز کرد و کتاب را روی میز گذاشت. این یک جلد اکتاووی پارچه‌ای بود که بدون شک از دستان بسیاری عبور کرده بود. من کتاب را بررسی کردم؛ سنگینی غیرمنتظره آن مرا شگفت زده کرد. بر روی ستون مهره مقدس و زیر آن بمبئی چاپ شده بود.","24":"مشاهده کردم: «از قرن نوزدهم در خطر بودم.","25":"\"من نمی دانم. من هرگز نشناختم،\" پاسخ این بود.","26":"به صورت تصادفی بازش کردم شخصیت ها ناآشنا بودند. صفحاتی که به نظر من فرسوده و با کیفیت چاپی ضعیف به نظر می رسید، در دو ستون مانند کتاب مقدس چاپ شده بودند. متن فشرده بود و به صورت ابیات چیده شده بود. گوشه بالای هر صفحه اعداد عربی بود. توجه من را جلب کرد که صفحه با شماره زوج، مثلاً عدد 40514 و صفحه فرد با شماره 999 را داشت. صفحه را ورق زدم. روی برگ یک عدد هشت رقمی داشت. همچنین تصویر کوچکی مانند آنچه در لغت نامه ها وجود دارد چاپ شده بود: لنگری که با قلم و جوهر کشیده شده بود، گویی با دست غیر ماهر یک کودک.","27":"آن وقت بود که غریبه به من گفت:","28":"«صفحه را خوب مطالعه کنید. دیگر هرگز آن را نخواهی دید.»","29":"در صحبت هایش تهدید بود اما در صدایش نه.","30":"صفحه را یادداشت کردم و صدا را بستم. بلافاصله دوباره بازش کردم.","31":"بیهوده دنبال شکل لنگر، صفحه به صفحه می گشتم. برای پنهان کردن ناراحتی به او گفتم:","32":"\"این نسخه ای از کتاب مقدس به زبان هندوستانی است، درست است؟\"","33":"او پاسخ داد: «نه.","34":"سپس صدایش را پایین آورد که انگار رازی را به من سپرده است:","35":"من کتاب را در شهری کوچک در دشت به قیمت چند روپیه و یک کتاب مقدس تهیه کردم. صاحبش خواندن بلد نبود. گمان می کنم که او کتاب الکتاب را به صورت حرز دیده است. او از پایین ترین طبقه بود. مردم بدون آلودگی قادر به پا گذاشتن بر سایه او نبودند. او به من گفت که کتاب او کتاب شن نامیده می شود، زیرا نه کتاب و نه ماسه آغاز و پایانی ندارند.","36":"او به من پیشنهاد کرد که صفحه اول را پیدا کنم.","37":"دست چپم را روی جلد گذاشتم و با انگشت شست و سبابه ام تقریباً در حال لمس کردن کتاب را باز کردم. تمام تلاش من بی فایده بود: چندین صفحه همیشه بین جلد و دست من بود. انگار صفحات از درون کتاب جوانه زدند.","38":"\"اکنون صفحه آخر را جستجو کنید.\"","39":"باز هم شکست خوردم. فقط توانستم با صدایی که صدای خودم نیست لکنت بزنم:","40":"\"این نمی تواند باشد.\"","41":"فروشنده کتاب مقدس همیشه با صدای آهسته گفت:","42":"\"این نمی تواند باشد، با این حال است. تعداد صفحات این کتاب دقیقا بی نهایت است. هیچ صفحه ای اولین نیست. هیچ کدام آخرین من نمی دانم چرا آنها به این روش خودسرانه شماره گذاری شده اند. شاید برای نشان دادن این است که یک سری نامتناهی شامل هر عددی است.","43":"بعداً انگار با صدای بلند فکر می کرد:","44":"«اگر فضا بی نهایت باشد، ما در نقطه خاصی از فضا نیستیم. اگر زمان بی نهایت باشد، ما در نقطه خاصی از زمان قرار نداریم.»","45":"تفکرات او مرا آزار می داد. از او پرسیدم:","46":"\"تو مرد مذهبی هستی، نه؟\"","47":"«بله، من پروتستان هستم. وجدانم راحت است. مطمئنم وقتی که کلام خداوند را در ازای کتاب اهریمنی به او دادم، بومی را فریب ندادم.»","48":"من به او اطمینان دادم که دلیلی برای سرزنش خود ندارد و از او پرسیدم که آیا فقط از این سرزمین ها می گذرد؟ او پاسخ داد که در فکر این است که چند روز دیگر به وطن خود بازگردد. در آن زمان بود که فهمیدم او اسکاچ است، از جزایر اورکنی. من به او گفتم که به دلیل عشق من به استیونسون و هیوم، علاقه خاصی به اسکاتلند دارم.","49":"او تصحیح کرد: «و درباره رابی برنز».","50":"در حالی که صحبت می کردیم، به کاوش در کتاب بی نهایت ادامه دادم. با بی تفاوتی کاذب از او پرسیدم:","51":"آیا قصد دارید این نمونه عجیب را به موزه بریتانیا ارائه دهید؟","52":"«نه. من آن را به شما پیشنهاد می کنم.» او گفت و قیمت بالایی ارائه داد.","53":"من با کمال صداقت جواب دادم که قیمت برای من خیلی بالاست و در فکر ماندم. بعد از چند دقیقه نقشه ای به ذهنم رسید.","54":"گفتم: «من یک معامله را پیشنهاد می کنم. «شما این جلد را به قیمت چند روپیه و کتاب مقدس به دست آوردید. من وجوه بازنشستگی خود را که به تازگی پرداخت شده‌ام و کتاب مقدس Wyclif با حروف گوتیک را به شما پیشنهاد می‌کنم. من آن را از پدر و مادرم به ارث برده ام.»","55":"\"یک Wyclif با حروف سیاه!\" او زمزمه کرد.","56":"به اتاق خوابم رفتم و پول و کتاب را آوردم. ورق زد و صحافی را با شور و حرارت یک کتاب دوست مطالعه کرد.","57":"او گفت: «این یک معامله است.","58":"از اینکه او چانه زنی نکرد تعجب کردم. تازه بعد از آن متوجه شدم که او به قصد فروش کتاب وارد خانه من شده است. او صورت حساب ها را نمی شمرد؛ آنها را کنار گذاشت.","59":"ما در مورد هند، اورکنی ها و جارل های نروژی که بر آنها حکومت کرده بودند، صحبت کردیم. زمانی که او رفته بود شب فرا رسیده بود. من دیگر او را ندیدم و اسمش را هم نمی دانم.","60":"به این فکر کردم که کتاب شن را در فضایی که از غیبت کتاب مقدس Wyclif پشت سر گذاشته بود، نگه دارم. در پایان ترجیح دادم آن را پشت چندین جلد بدشکل هزار و یک شب پنهان کنم. به رختخواب رفتم و خوابم نبرد. حدود ساعت سه چهار صبح چراغ را روشن کردم. دنبال کتاب غیرممکن گشتم و ورق زدم. در یکی از آنها ماسک چاپ شده را دیدم. در گوشه صفحه شماره‌ای را داشت - دیگر به خاطر ندارم کدام - که به توان نهم افزایش یافته بود.","61":"گنج خود را به کسی نشان ندادم. در برابر لذت در اختیار داشتن کتاب، ترس از دزدیده شدن آن افزایش یافت، و بعداً این ظن که واقعاً نامحدود نیست. هر دوی این نگرانی‌ها، بدخواهی دیرینه‌ام را تشدید کرد.","62":"من دوستان کمی داشتم که هنوز زنده بودند. من از دیدن آنها منصرف شدم. زندانی کتاب، تقریباً هرگز از خانه بیرون نمی رفتم. ستون فقرات و پوشش فرسوده را با ذره بین بررسی کردم و امکان نوعی تصنع را نادیده گرفتم. متوجه شدم که تصاویر کوچک دو هزار صفحه از یکدیگر فاصله دارند. آنها را در یک دفتر کوچک الفبا یادداشت کردم که پر شدن آن طولی نکشید. آنها هرگز تکرار نشدند. شب ها، در فواصل کمی که بی خوابی دستش را از دست داد، خواب کتاب را دیدم.","63":"تابستان رو به پایان بود و من متوجه شدم که کتاب هیولایی است. هیچ تسلی در این فکر وجود نداشت که من هیولایی کمتری نداشتم که کتاب را با چشم درک کردم و با ده انگشت میخکوب شده آن را لمس کردم. احساس کردم کتاب یک شیء کابوس‌آمیز است، چیزی ناپسند که واقعیت را تهمت می‌زند و به خطر می‌اندازد.","64":"به آتش فکر می کردم، اما می ترسیدم که سوزاندن یک کتاب بی نهایت به همان اندازه بی نهایت باشد و سیاره را در دود خفه کند.","65":"به یاد دارم که خوانده بودم بهترین مکان برای پنهان کردن برگ در جنگل است. قبل از بازنشستگی در کتابخانه ملی کار می کردم که نهصد هزار کتاب در آن نگهداری می شد. می دانم که در سمت راست لابی یک پلکان منحنی به سمت زیرزمین پایین می آید، جایی که روزنامه ها و نقشه ها در آنجا ذخیره می شوند. لحظه ای از بی توجهی کتابداران استفاده کردم و کتاب شن را در یکی از قفسه های مرطوب گم کردم. سعی کردم متوجه ارتفاع یا فاصله از در نشوم.","66":"اکنون تا حدودی احساس آرامش می کنم، اما حتی از گذر از خیابان مکزیک اجتناب می کنم.","67":"یادداشت های مترجم","68":"1. نقل قول به زبان انگلیسی در اصل اسپانیایی آمده است.","69":"2. کتابخانه ملی آرژانتین در خیابان مکزیک (به نام مکزیکو) در بوئنوس آیرس یافت می شود."}