{"0":"Viivat koostuvat äärettömästä määrästä pisteitä;","1":"tasoittaa äärettömän määrän viivoja;","2":"tilaa äärettömän määrän tasoja,","3":"hypervolyymi äärettömän määrän volyymia...","4":"Ei, tämä, tämä geometrisempi, ei todellakaan ole paras tapa aloittaa tarinani.","5":"Fantastisen tarinan totuuden vahvistaminen on nyt tarinankerronta; omani on kuitenkin totta.","6":"Asun yksin, Calle Belgranon neljännen kerroksen huoneistossa.","7":"Eräänä iltana muutama kuukausi sitten kuulin koputuksen oveen.","8":"Avasin sen ja kävelin sisään joku, jota en ollut koskaan ennen tavannut.","9":"Hän oli pitkä mies, jolla oli epäselviä piirteitä.","10":"Likinäköisyys sai minut ehkä näkemään hänet tuolla tavalla.","11":"Kaikki hänessä puhui rehellisestä köyhyydestä.","12":"Hän oli pukeutunut harmaaseen ja kantoi harmaata matkalaukkua.","13":"Tunsin heti, että hän oli ulkomaalainen.","14":"Aluksi luulin häntä vanhaksi mieheksi;","15":"Myöhemmin huomasin, että se, mikä vei minua harhaan, olivat hänen harvat hiuksensa, melkein valkoiset vaaleat, kuten skandinaavisen.","16":"Keskustelumme aikana, joka kesti enintään tunnin, sain tietää, että hän oli kotoisin Orkneysaarista.","17":"Näytin hänelle istuimen. Mies pysähtyi hetken ennen kuin puhui.","18":"Hän huokaisi melankolista ilmaa, kuten minäkin nyt.","19":"\"Myyn raamattuja\", hän kertoi minulle.","20":"Vastasin ilman pedanttisuutta:","21":"\"Tässä talossa on useita englanninkielisiä raamattuja, mukaan lukien John Wyclifin, ensimmäinen. Minulla on myös Cypriano de Valeran, Lutherin – joka on kirjallisuutena huonoin – ja latinaksi kopio Vulgatasta. Kuten näette, en tarvitse Raamattuja.\"","22":"Lyhyen hiljaisuuden jälkeen hän vastasi: ”En myy vain raamattuja. Voin näyttää sinulle pyhän kirjan, joka saattaa kiinnostaa sinua. Ostin sen Bikanirin esikaupunkialueelta.\"","23":"Hän avasi laukkunsa ja asetti kirjan pöydälle. Se oli kankaalla sidottu octavo-levy, joka oli epäilemättä kulkenut monien käsien läpi. Tutkin kirjaa; sen odottamaton voima yllätti minut. Selkärankaan oli painettu Holy Writ ja sen alapuolelle Bombay.","24":"\"1800-luvulta lähtien olisin vaarassa\", huomautin.","25":"\"Minä en tiedä. En ole koskaan tiennyt\", oli vastaus.","26":"Avasin sen satunnaisesti. Hahmot olivat tuntemattomia. Sivut, jotka vaikuttivat minusta kuluneilta ja huonolaatuisilta, painettiin kahteen sarakkeeseen kuin Raamattu. Teksti oli ahdas ja järjestetty versioiksi. Jokaisen sivun yläkulmassa oli arabialaisia numeroita. Huomioni kiinnitti, että parillisella sivulla oli vaikkapa numero 40 514 ja pariton sivu, joka seurasi numeroa 999. Käänsin sivua; kääntöpuolella oli kahdeksannumeroinen luku. Painettu oli myös pieni kuvitus, kuten sanakirjoissa: kynällä ja musteella piirretty ankkuri, ikään kuin lapsen taitamattomalla kädellä.","27":"Silloin muukalainen sanoi minulle:","28":"\"Tutki sivua hyvin. Et tule koskaan näkemään sitä enää.\"","29":"Hänen puheessaan oli uhkaa, mutta ei hänen äänensä.","30":"Huomioin sivun ja suljin äänenvoimakkuuden. Avasin sen heti uudelleen.","31":"Turhaan etsin ankkurin hahmoa sivu toisensa jälkeen. Piilottaakseni epämukavuuttani sanoin hänelle:","32":"\"Tämä on versio Raamatusta jollain hindustanikielellä, eikö niin?\"","33":"\"Ei\", hän vastasi.","34":"Sitten hän laski äänensä ikään kuin uskoisi minulle salaisuuden:","35":"”Hankin kirjan pienestä tasangon kylästä muutamalla rupialla ja Raamatulla. Sen omistaja ei osannut lukea. Epäilen, että hän näki Kirjan kirjan amulettina. Hän kuului alimpaan kastiin; ihmiset eivät voineet astua hänen varjonsa päälle ilman saastumista. Hän kertoi minulle, että hänen kirjaansa kutsutaan Hiekan kirjaksi, koska ei kirjalla eikä hiekalla ole alkua eikä loppua.\"","36":"Hän ehdotti, että yritän löytää ensimmäisen sivun.","37":"Laitoin vasemman käteni kanteen ja avasin kirjan peukalon ja etusormeni melkein koskettaen. Kaikki yritykseni olivat turhia: kannen ja käteni välissä oli aina useita sivuja. Tuntui kuin sivut olisivat nousseet kirjan sisältä.","38":"\"Etsi nyt viimeinen sivu.\"","39":"Jälleen epäonnistuin; Onnistuin vain änkyttämään äänellä, joka ei ollut omallani:","40":"\"Tämä ei voi olla.\"","41":"Raamatun myyjä sanoi aina matalalla äänellä:","42":"\"Se ei voi olla, mutta se on kuitenkin. Tämän kirjan sivumäärä on aivan ääretön. Mikään sivu ei ole ensimmäinen; ei viimeinen. En tiedä miksi ne on numeroitu tällä mielivaltaisella tavalla. Ehkä se osoittaa, että ääretön sarja sisältää minkä tahansa luvun.\"","43":"Myöhemmin kuin hän ajatteli ääneen:","44":"”Jos avaruus on ääretön, emme ole missään tietyssä pisteessä avaruudessa. Jos aika on ääretön, emme ole tietyssä ajankohdassa.\"","45":"Hänen mietteensä ärsyttivät minua. Kysyin häneltä:","46":"\"Sinä olet uskonnollinen mies, eikö niin?\"","47":"\"Kyllä, olen presbyteeri. Omatuntoni on puhdas. Olen varma, että en pettänyt alkuperäistä, kun annoin hänelle Herran sanan vastineeksi hänen pirullisen kirjastaan.\"","48":"Vakuutin hänelle, ettei hänellä ollut syytä moittia itseään, ja kysyin häneltä, oliko hän vain kulkemassa näiden maiden läpi. Hän vastasi, että hän aikoi palata kotimaahansa muutaman päivän kuluttua. Silloin sain tietää, että hän oli skotti Orkneysaarilta. Kerroin hänelle, että minulla oli erityinen kiintymys Skotlantiin, koska rakastin Stevensonia ja Humea.","49":"\"Ja Robbie Burnsista\", hän korjasi.","50":"Kun puhuimme, jatkoin äärettömän kirjan tutkimista. Valheellisesti välinpitämättömästi kysyin häneltä:","51":"\"Aiotteko tarjota tämän omituisen näytteen British Museumille?\"","52":"\"Ei. Tarjoan sitä sinulle\", hän sanoi ja tarjosi korkean hinnan.","53":"Vastasin täysin rehellisesti, että hinta oli liian korkea minulle ja jäin ajatuksiin. Muutaman minuutin kuluttua olin tehnyt suunnitelman.","54":"\"Ehdotan kauppaa\", sanoin. ”Saat tämän kirjan muutamalla rupialla ja Pyhällä kirjoituksella; Tarjoan sinulle eläkerahastoni, jotka minulle on juuri maksettu, ja Wyclif-Raamattua goottilaisilla kirjaimilla. Olen perinyt sen vanhemmiltani.\"","55":"\"Mustakirjain Wyclif!\" hän mutisi.","56":"Menin makuuhuoneeseeni ja toin rahat ja kirjan takaisin. Hän käänsi sivuja ja tutki sidontaa bibliofiilin kiihkeästi.","57":"\"Se on sopimus\", hän sanoi.","58":"Olin hämmästynyt siitä, ettei hän tinkinyt. Vasta jälkeenpäin tajusin, että hän oli tullut talooni aikomuksena myydä kirja. Hän ei laskenut laskuja; hän laittoi ne pois.","59":"Juttelimme Intiasta, Orkneyista ja niitä hallinneista norjalaisista jarleista. Yö oli jo hämärtynyt, kun hän lähti. En nähnyt häntä enää koskaan, enkä tiedä hänen nimeään.","60":"Ajattelin säilyttää Hiekan kirjan Wyclifin Raamatun poissaolon jälkeen jättämässä tilassa. Lopulta päätin piilottaa sen useiden epämuodostuneiden Thousand and One Nights -niteiden taakse. Menin nukkumaan enkä saanut unta. Noin kolmen tai neljän aikaan aamulla sytytin valot. Etsin mahdotonta kirjaa ja käänsin sen sivuja. Yhdessä niistä näin painettu naamari. Sivun kulmassa oli numero – en enää muista mikä –, joka nostettiin yhdeksänteen potenssiin.","61":"En näyttänyt aarteeni kenellekään. Kirjan hallussapidon iloa vastaan kasvoi pelko siitä, että se varastetaan, ja myöhemmin epäilys, ettei se todellakaan ollut loputon. Molemmat huolet pahensivat jo pitkään jatkunutta misantropiaani.","62":"Minulla oli muutama elossa oleva ystävä; Lopetin heidän näkemisen. Kirjan vanki, en melkein koskaan lähtenyt kotoa. Tarkastin kulunutta selkärankaa ja kantta suurennuslasilla ja suljin pois mahdollisuuden jonkinlaiseen tekopyhään. Huomasin, että pienet kuvitukset olivat kahdentuhannen sivun päässä toisistaan. Kirjoitin ne pieneen aakkosjärjestykseen, jonka täyttäminen ei kestänyt kauan. He eivät koskaan toistuneet. Yöllä, harvoin väliajoin, unettomuus veti valtaansa, näin unta kirjasta.","63":"Kesä oli lähestymässä loppuaan ja tajusin, että kirja oli hirveä. Ei lohduttanut ajatus, että yhtä hirviömäinen olin minäkin, joka näki kirjan silmin ja kosketti sitä kymmenellä naulatulla sormella. Tunsin kirjan painajaismaisena esineenä, jotain säädytöntä, joka panettelee ja vaarantaa todellisuuden.","64":"Ajattelin tulta, mutta pelkäsin, että äärettömän kirjan palaminen olisi yhtä ääretöntä ja tukahduttaisi planeetan savulla.","65":"Muistan lukeneeni, että paras paikka piilottaa lehti on metsässä. Ennen eläkkeelle jäämistä työskentelin Kansalliskirjastossa, jossa oli yhdeksänsataa tuhatta kirjaa; Tiedän, että aulan oikealla puolella laskeutuu kaareva portaikko kellariin, jossa sanomalehtiä ja karttoja säilytetään. Käytin hetkeksi hyväkseni kirjastonhoitajien välinpitämättömyyttä ja hukkasin Hiekkakirjan yhdelle kosteasta hyllystä. Yritin olla huomaamatta kuinka korkealle tai kuinka kaukana ovesta.","66":"Tunnen oloni nyt hieman helpottuneeksi, mutta vältän edes kulkemasta Mexico Streetin ohi.","67":"Kääntäjän muistiinpanot","68":"1. Lainaus on englanninkielinen espanjankielinen alkuperäinen.","69":"2. Argentiinan kansalliskirjasto sijaitsee Mexico Streetillä (calle México) Buenos Airesissa."}