{"0":"Les lignes sont constituées d'un nombre infini de points ;","1":"plane un nombre infini de lignes;","2":"volumes un nombre infini de plans,","3":"hypervolumes un nombre infini de volumes…","4":"Non, ce, ce plus geometryo, n'est certainement pas la meilleure façon de commencer mon récit.","5":"Affirmer la vérité d'un conte fantastique est désormais une convention de narration; le mien, cependant, est vrai.","6":"Je vis seul, dans un appartement au quatrième étage de la Calle Belgrano.","7":"Un soir, il y a quelques mois, j'ai entendu frapper à la porte.","8":"Je l'ai ouvert et y est entré quelqu'un que je n'avais jamais rencontré auparavant.","9":"C'était un homme grand, aux traits indistincts.","10":"Ma myopie m'a peut-être fait le voir ainsi.","11":"Tout en lui parlait d'une honnête pauvreté.","12":"Il était vêtu de gris et portait une valise grise.","13":"J'ai tout de suite senti que c'était un étranger.","14":"Au début, je l'ai pensé un vieil homme;","15":"plus tard, j'ai remarqué que ce qui m'avait induit en erreur, c'était ses cheveux clairsemés, d'un blond presque blanc, comme ceux d'un Scandinave.","16":"Au cours de notre conversation, qui ne durera pas plus d'une heure, j'appris qu'il était originaire des Orcades.","17":"Je lui ai montré son siège. L'homme marqua une pause avant de parler.","18":"Il exsudait un air mélancolique, comme moi maintenant.","19":"« Je vends des Bibles », m'a-t-il dit.","20":"Non sans pédanterie j'ai répondu :","21":"« Dans cette maison, il y a plusieurs Bibles anglaises, dont celle de John Wyclif, la première de toutes. J'ai aussi celui de Cypriano de Valera, celui de Luther — qui, comme œuvre littéraire, est le pire du lot — et une copie de la Vulgate en latin. Comme vous pouvez le voir, ce ne sont pas des Bibles dont j'ai besoin.","22":"Après un bref silence, il répondit : « Je ne vends pas que des Bibles. Je peux vous montrer un livre sacré qui pourrait vous intéresser. Je l'ai acquis dans la périphérie de Bikanir.","23":"Il ouvrit sa valise et posa le livre sur la table. C'était un volume in-8 relié en toile qui était sans doute passé entre de nombreuses mains. J'ai examiné le livre; son poids inattendu m'a surpris. Sur le dos était imprimé Holy Writ et en dessous Bombay.","24":"« À partir du XIXe siècle, je hasarderais », ai-je observé.","25":"\"Je ne sais pas. Je ne l'ai jamais su », a été la réponse.","26":"Je l'ai ouvert au hasard. Les personnages étaient inconnus. Les pages, qui me semblaient usées et de piètre qualité typographique, étaient imprimées sur deux colonnes comme une Bible. Le texte était étroit et organisé en versets. Dans le coin supérieur de chaque page se trouvaient des chiffres arabes. Il attira mon attention que la page paire portait, disons, le numéro 40 514 et la page impaire qui suivait 999. Je tournai la page ; le verso portait un numéro à huit chiffres. Également imprimée était une petite illustration, comme celles des dictionnaires : une ancre dessinée à la plume et à l'encre, comme par la main non habile d'un enfant.","27":"C'est alors que l'inconnu me dit :","28":"« Étudiez bien la page. Vous ne le reverrez jamais.","29":"Il y avait une menace dans ce qu'il disait, mais pas dans sa voix.","30":"Je pris note de la page et fermai le volume. Je l'ai rouvert aussitôt.","31":"En vain j'ai cherché la figure de l'ancre, page après page. Pour cacher mon malaise, je lui ai dit :","32":"\"C'est une version de l'Ecriture dans une langue hindoustanie, n'est-ce pas?\"","33":"\"Non,\" répondit-il.","34":"Puis il baissa la voix comme s'il me confiait un secret :","35":"« J'ai acquis le livre dans une petite ville des plaines pour quelques roupies et une Bible. Son propriétaire ne savait pas lire. Je soupçonne qu'il a vu le Livre des Livres comme une amulette. Il appartenait à la caste la plus basse ; les gens ne pouvaient pas marcher sur son ombre sans contamination. Il m'a dit que son livre s'appelle le Livre de sable parce que ni le livre ni le sable n'ont de début ni de fin.","36":"Il m'a suggéré d'essayer de trouver la première page.","37":"J'ai placé ma main gauche sur la couverture et j'ai ouvert le livre avec mon pouce et mon index se touchant presque. Tous mes efforts étaient inutiles : plusieurs pages restaient toujours entre la couverture et ma main. C'était comme si les pages sortaient de l'intérieur du livre.","38":"\"Maintenant, recherchez la dernière page.\"","39":"Encore une fois j'ai échoué; J'ai seulement réussi à balbutier d'une voix qui n'était pas la mienne :","40":"\"Ça ne peut pas être.\"","41":"Toujours à voix basse, le vendeur de Bible dit :","42":"\"Ce n'est pas possible, mais ça l'est. Le nombre de pages de ce livre est exactement infini. Aucune page n'est la première ; aucun le dernier. Je ne sais pas pourquoi ils sont numérotés de cette manière arbitraire. C'est peut-être pour démontrer qu'une série infinie comprend n'importe quel nombre.","43":"Plus tard, comme s'il pensait à haute voix :","44":"« Si l'espace est infini, nous ne sommes en aucun point particulier de l'espace. Si le temps est infini, nous ne sommes à aucun moment particulier dans le temps.","45":"Ses réflexions m'irritaient. Je lui ai demandé:","46":"\"Vous êtes un homme religieux, n'est-ce pas?\"","47":"\"Oui, je suis presbytérien. Ma conscience est claire. Je suis sûr que je n'ai pas trompé l'indigène quand je lui ai donné la Parole du Seigneur en échange de son livre diabolique.","48":"Je lui assurai qu'il n'avait rien à se reprocher et je lui demandai s'il ne faisait que passer par ces terres. Il répondit qu'il envisageait de retourner dans son pays natal dans quelques jours. C'est alors que j'ai appris qu'il était écossais, des îles Orcades. Je lui ai dit que j'avais une affection particulière pour l'Ecosse à cause de mon amour pour Stevenson et Hume.","49":"\"Et de Robbie Burns\", a-t-il corrigé.","50":"Pendant que nous parlions, j'ai continué à explorer le livre infini. Avec une fausse indifférence je lui demandai :","51":"« Avez-vous l'intention d'offrir ce curieux spécimen au British Museum ?","52":"\"Non. Je vous l'offre », a-t-il dit, et il a proposé un prix élevé.","53":"J'ai répondu, en toute honnêteté, que le prix était trop élevé pour moi et je suis resté dans mes pensées. Au bout de quelques minutes, j'avais élaboré un plan.","54":"« Je propose un échange », ai-je dit. « Vous avez obtenu ce volume pour quelques roupies et la Sainte Ecriture ; Je vous offre mes fonds de retraite, que je viens d'être payés, et la Bible Wyclif en lettres gothiques. Je l'ai hérité de mes parents.\"","55":"\"Un Wyclif aux lettres noires !\" murmura-t-il.","56":"Je suis allé dans ma chambre et j'ai ramené l'argent et le livre. Il tournait les pages et étudiait la reliure avec la ferveur d'un bibliophile.","57":"\"C'est une affaire\", a-t-il dit.","58":"J'étais étonné qu'il ne marchandât pas. Ce n'est qu'après que j'ai réalisé qu'il était entré chez moi avec l'intention de vendre le livre. Il n'a pas compté les factures; il les a rangés.","59":"Nous avons parlé de l'Inde, des Orcades et des jarls norvégiens qui les avaient gouvernés. La nuit était tombée quand il était parti. Je ne l'ai jamais revu et je ne connais pas son nom.","60":"J'ai pensé à garder le Livre de Sable dans l'espace laissé par l'absence de la Bible Wyclif. J'ai finalement choisi de le cacher derrière plusieurs tomes difformes des Mille et Une Nuits. Je suis allé me coucher et je n'ai pas pu dormir. Vers trois ou quatre heures du matin, j'ai allumé la lumière. J'ai cherché le livre impossible et j'ai tourné ses pages. Dans l'un d'eux j'ai vu imprimé un masque. Dans le coin, la page portait un nombre - je ne me souviens plus lequel - qui était élevé à la puissance 9.","61":"Je n'ai montré mon trésor à personne. A la joie de posséder le livre s'ajoutait la crainte qu'il ne soit volé, et plus tard le soupçon qu'il n'était pas vraiment infini. Ces deux soucis ont aggravé ma misanthropie déjà ancienne.","62":"J'avais peu d'amis encore vivants ; J'ai arrêté de les voir. Prisonnier du Livre, je ne quittais presque jamais la maison. J'ai examiné le dos et la couverture usés à la loupe, et j'ai écarté la possibilité d'une sorte d'artifice. J'ai trouvé que les petites illustrations étaient espacées de deux mille pages les unes par rapport aux autres. Je les ai notés dans un petit carnet alphabétique, qui n'a pas tardé à se remplir. Ils n'ont jamais répété. La nuit, dans les rares intervalles où l'insomnie retirait son emprise, je rêvais du livre.","63":"L'été touchait à sa fin et j'ai réalisé que le livre était monstrueux. Il n'y avait aucune consolation dans la pensée que non moins monstrueux étais moi, qui percevais le livre avec les yeux et le touchais avec dix doigts cloués. J'ai ressenti le livre comme un objet cauchemardesque, quelque chose d'obscène qui calomnie et compromet la réalité.","64":"Je pensais au feu, mais je craignais que la combustion d'un livre infini ne soit tout aussi infinie et n'étouffe la planète de fumée.","65":"Je me souviens avoir lu que le meilleur endroit pour cacher une feuille est dans une forêt. Avant de prendre ma retraite, j'ai travaillé à la Bibliothèque nationale, qui abritait neuf cent mille livres ; Je sais qu'à droite du hall un escalier tournant descend au sous-sol, où sont entreposés les journaux et les cartes. J'ai profité un instant de l'inattention des bibliothécaires pour perdre le Livre de Sable dans une des étagères humides. J'ai essayé de ne pas remarquer à quelle hauteur ou à quelle distance de la porte.","66":"Je me sens un peu soulagé maintenant, mais j'évite même de passer par Mexico Street.","67":"Notes du traducteur","68":"1. La citation apparaît en anglais dans l'original espagnol.","69":"2. La Bibliothèque nationale d'Argentine se trouve dans la rue Mexico (calle México) à Buenos Aires."}