{"0":"Rigels besteane út in ûneinich oantal punten;","1":"fleantugen in ûneinich oantal rigels;","2":"folumes in ûneinich oantal fleantugen,","3":"hypervolumes in ûneinich oantal folumes ...","4":"Nee, dit, dit mear geometrysk, is perfoarst net de bêste manier om myn ferhaal te begjinnen.","5":"De wierheid fan in fantastysk ferhaal befêstigje is no in konvinsje foar fertellen fan ferhalen; mines is lykwols wier.","6":"Ik wenje allinnich, yn in fjirde ferdjipping appartemint oan Calle Belgrano.","7":"Op in jûn in pear moanne lyn hearde ik in klop op 'e doar.","8":"Ik die iepen en rûn ien yn dy't ik noch noait earder moete hie.","9":"Hy wie in lange man, fan ûndúdlike trekken.","10":"Myopia makke my miskien dat ik him sa seach.","11":"Alles oer him spruts fan in earlike earmoed.","12":"Hy wie klaaid yn it griis en droech in griis valise.","13":"Ik fielde fuortdaliks dat er in frjemdling wie.","14":"Earst tocht ik him in âld man;","15":"letter fernaam ik dat wat my misledige wie syn sparse hier, in hast wyt blond, as in Skandinavyske.","16":"Yn de rin fan ús petear, dat net langer as in oere duorje soe, fernaam ik dat er fan de Orkneyen kaam.","17":"Ik liet him syn sit sjen. De man bleau even stil foar it praten.","18":"Hy strûpte in weemoedige lucht út, lykas ik no.","19":"\"Ik ferkeapje Bibels,\" sei er tsjin my.","20":"Net sûnder pedantry antwurde ik:","21":"\"Yn dit hûs binne d'r ferskate Ingelske bibels, wêrûnder John Wyclif's, de earste fan allegear. Ik haw ek Cypriano de Valera's, Luther's - dy't, as in stik literatuer, it minste is - en in kopy fan 'e Vulgaat yn it Latyn. Sa't jo sjen kinne, binne it gjin Bibels dêr't ik ferlet fan haw.","22":"Nei in koarte stilte antwurde hy: \"Ik ferkeapje net allinnich bibels. Ik kin jo in hillich boek sjen litte dat jo ynteressearje kin. Ik kocht it yn 'e râne fan Bikanir.","23":"Hy die syn fal iepen en lei it boek op 'e tafel. It wie in túchbûn oktavobondel dat sûnder mis troch in protte hannen gien wie. Ik ûndersocht it boek; syn ûnferwachte heft ferraste my. Op de rêchbonke wie Holy Writ printe en dêrûnder Bombay.","24":"\"Fan 'e njoggentjinde ieu soe ik gefaarje,\" observearre ik.","25":"\"Ik wit it net. Ik haw it noait witten,\" wie it antwurd.","26":"Ik iepene it willekeurich. De personaazjes wiene ûnbekend. De siden, dy't my fersliten en fan minne typografyske kwaliteit liken, waarden yn twa kolommen ôfprinte as in Bibel. De tekst wie krap en yn fersikels regele. Yn 'e boppeste hoeke fan elke side wiene Arabyske sifers. It foel my op dat op de even side, lit ús sizze, it nûmer 40.514 stie en de ûneven side dy't folge op 999. Ik draaide de side om; op de efterside stie in achtsifers getal. Ek waard in lytse yllustraasje printe, lykas dy yn wurdboeken: in anker tekene mei pinne en inket, as troch de ûnfoldwaande hân fan in bern.","27":"It wie doe dat de frjemdling my fertelde:","28":"\"Bestudearje de side goed. Jo sille it noait wer sjen.\"","29":"Der siet in bedriging yn wat er sei, mar net yn syn stim.","30":"Ik naam notysje fan de side en die it folume ticht. Ik die it daliks wer iepen.","31":"Omdôch socht ik nei de figuer fan it anker, side nei side. Om myn ûngemak te ferbergjen, sei ik tsjin him:","32":"\"Dit is in ferzje fan 'e Skrift yn guon Hindoestaanske taal, toch?\"","33":"\"Nee,\" antwurde hy.","34":"Doe liet er syn stimme sakje as fertroude er my in geheim:","35":"\"Ik kocht it boek yn in lyts stedsje op 'e flakten foar in pear rupees en in Bibel. De eigner wist net hoe te lêzen. Ik tink dat hy it Boek fan de Boeken seach as in amulet. Hy wie fan 'e leechste kaste; minsken koenen net op syn skaad stappe sûnder fersmoarging. Hy fertelde my dat syn boek it boek fan sân hjit, om't noch it boek noch sân in begjin of in ein hawwe.","36":"Hy stelde foar dat ik besykje de earste side te finen.","37":"Ik lei myn lofterhân op it omslach en iepene it boek mei myn tomme en wiisfinger hast oanreitend. Al myn ynspanningen wiene nutteloos: ferskate siden leinen altyd tusken it omslach en myn hân. It wie as kamen de siden út it boek.","38":"\"Sykje no nei de lêste side.\"","39":"Wer mislearre ik; It slagge my mar te stammerjen mei in stimme net myn eigen:","40":"\"Dit kin net.\"","41":"Altyd mei in lege stimme sei de Bibelferkeaper:","42":"\"It kin net, mar it is it. It oantal siden yn dit boek is krekt ûneinich. Gjin side is de earste; gjinien de lêste. Ik wit net wêrom't se op dizze willekeurige manier nûmere binne. Miskien is it om te demonstrearjen dat in ûneinige searje elk getal omfettet.","43":"Letter, as tocht er lûdop:","44":"\"As romte ûneinich is, binne wy op gjin bepaald punt yn 'e romte. As de tiid ûneinich is, binne wy op gjin bepaald punt yn 'e tiid.","45":"Syn mimerjen irritearren my. Ik frege him:","46":"\"Jo binne in religieus man, net?\"","47":"\"Ja, ik bin Presbyteriaan. Myn gewisse is klear. Ik bin der wis fan dat ik de lânseigen net bedrogen haw doe't ik him it Wurd fan 'e Hear joech yn ruil foar syn diabolysk boek.","48":"Ik fersekere him dat er gjin reden hie om himsels te ferwyt, en ik frege him oft er krekt troch dizze lannen gie. Hy antwurde dat er deroer tocht om oer in pear dagen werom te gean nei syn heitelân. It wie doe dat ik learde dat hy Skotsk wie, fan 'e Orkney-eilannen. Ik fertelde him dat ik in spesjale leafde foar Skotlân hie fanwegen myn leafde foar Stevenson en Hume.","49":"\"En fan Robbie Burns,\" korrizjearre hy.","50":"Wylst wy sprieken, gie ik troch mei it ferkennen fan it ûneinige boek. Mei in falske ûnferskilligens frege ik him:","51":"\"Binne jo fan doel dit nijsgjirrige eksimplaar oan te bieden oan it Britsk Museum?\"","52":"\"Nee. Ik bied it dy oan,\" sei er en bea in hege priis oan.","53":"Ik antwurde, yn alle earlikens, dat de priis my te heech wie en ik bleau yn gedachten. Nei in pear minuten wie ik mei in plan kommen.","54":"\"Ik stel in hannel foar,\" sei ik. \"Jo hawwe dizze bondel krigen foar in pear rupees en de Hillige Skrift; Ik bied jo myn pensjoenfûnsen oan, dy't ik krekt betelle bin, en de Wyclif-bibel yn goatyske letters. Ik haw it fan myn âlden erfd.\"","55":"\"In swarte letter Wyclif!\" mompele hy.","56":"Ik gie nei myn sliepkeamer en ik brocht it jild en it boek werom. Hy sloech de siden om en bestudearre de bining mei de gleonens fan in bibliofyl.","57":"\"It is in deal,\" sei er.","58":"Ik wie fernuvere dat er net ôfprate. Pas neitiid fernaam ik dat er myn hûs ynkaam mei de bedoeling it boek te ferkeapjen. Hy telde de rekkens net; hy sette se fuort.","59":"Wy prate oer Yndia, de Orkneys en de Noarske jarlen dy't har regearre hiene. De nacht wie fallen doe't er fuort wie. Ik haw him nea wer sjoen, en ik ken syn namme ek net.","60":"Ik tocht om it Boek fan Sân te hâlden yn 'e romte dy't efterlitten waard troch de ôfwêzigens fan' e Wyclif-bibel. Op it lêst haw ik der foar keazen om it te ferbergjen efter ferskate misfoarme bondels fan Tûzen en ien nacht. Ik gie op bêd en koe net sliepe. Moarns om trije of fjouwer die ik it ljocht oan. Ik socht nei it ûnmooglike boek en sloech de siden om. Yn ien fan har seach ik in masker printe. Yn 'e hoeke stie op 'e side in nûmer - ik wit net mear hokker - dat opheft waard ta de njoggende macht.","61":"Ik liet myn skat oan nimmen sjen. Tsjin de wille fan it besit fan it boek groeide de eangst dat it stellen wurde soe, en letter it fermoeden dat it net wier ûneinich wie. Dizze beide soargen fergrutte myn al lang besteande misantropy.","62":"Ik hie noch in pear freonen yn libben; Ik stoppe se te sjen. Prisoner of the Book, ik bin hast noait it hûs útgien. Ik ûndersocht de droegen rêchbonke en deksel mei in fergrutglês, en ik fermindere de mooglikheid fan in soarte fan artifice. Ik fûn dat de lytse yllustraasjes twatûzen siden útinoar fan de iene nei de oare wiene. Ik notearre se yn in lyts alfabetisearre notysjeboekje, dat net lang duorre om te foljen. Se hawwe nea werhelle. Nachts, yn de knappe tuskenskoften slapeloosheid weromlutsen syn greep oer, ik dreamde fan it boek.","63":"De simmer kaam op in ein en ik realisearre dat it boek meunsterlik wie. Der siet gjin treast yn 'e gedachte dat ik net minder meunsterlik wie, dy't it boek mei eagen waarnommen en it mei tsien spikere fingers oanraakte. Ik fielde it boek as in nachtmerje foarwerp, eat obsceen dat laster en kompromittearret de werklikheid.","64":"Ik tocht oan fjoer, mar ik wie bang dat it ferbaarnen fan in ûneinich boek like ûneinich wêze soe en de planeet mei reek fersmoargje soe.","65":"Ik herinner my dat ik lêzen haw dat it bêste plak om in blêd te ferbergjen yn in bosk is. Foardat ik mei pensjoen gie, wurke ik yn de Nasjonale Bibleteek, dêr't njoggenhûnderttûzen boeken yn sieten; Ik wit dat rjochts fan de foyer in bûgde trep nei de kelder delkomt, dêr't de kranten en kaarten opslein wurde. Ik profitearre efkes fan de ûnoplettendheid fan de bibliotekarissen om it Boek fan Sân yn ien fan de fochtige planken te ferliezen. Ik besocht net te merken hoe heech of hoe fier fan de doar.","66":"Ik fiel my no wat opluchting, mar ik foarkomme dat ik sels troch Mexico Street passe.","67":"Oersetter syn oantekeningen","68":"1. It sitaat ferskynt yn it Ingelsk yn it Spaanske orizjineel.","69":"2. De Nasjonale Bibleteek fan Argentynje is te finen op Mexico Street (calle México) yn Buenos Aires."}