{"0":"Is éard atá i línte líon gan teorainn pointí;","1":"líon gan teorainn línte a eitleáin;","2":"toirt líon gan teorainn na n-eitleán,","3":"hypertoirte líon gan teorainn imleabhar ...","4":"Níl, is cinnte nach é seo, an níos geoiméadrach seo, an bealach is fearr chun tús a chur le mo scéal.","5":"Is nós imeachta scéalaíochta anois fírinne scéil iontach a dhearbhú; mo, áfach, is fíor.","6":"Tá mé i mo chónaí liom féin, in árasán ceathrú urlár ar Calle Belgrano.","7":"Tráthnóna amháin cúpla mí ó shin, chuala mé cnag ar an doras.","8":"D'oscail mé é agus shiúil isteach duine nár bhuail mé riamh roimhe.","9":"Fear ard a bhí ann, le gnéithe indistinct.","10":"B'fhéidir gur thug mo mhióifia orm é a fheiceáil ar an mbealach sin.","11":"Labhair gach rud mar gheall air faoi bhochtaineacht macánta.","12":"Bhí sé gléasta i liath agus bhí valise liath air.","13":"Mhothaigh mé láithreach gur eachtrannach a bhí ann.","14":"Ar dtús, shíl mé é ina fhear d'aois;","15":"ina dhiaidh sin thug mé faoi deara gurbh é an rud a chuir amú orm ná a chuid gruaige tanaí, fionn beagnach bán, cosúil le gruaig Lochlannach.","16":"Le linn ár gcomhrá, nach mairfeadh níos faide ná uair an chloig, d'fhoghlaim mé gur ó na hInse Orc a bhí sé.","17":"Thaispeáin mé a shuíochán dó. Chuir an fear sos nóiméad roimh labhairt.","18":"Exuded sé aer lionn dubh, mar is féidir liom anois.","19":"“Díolann mé Bíoblaí,” a dúirt sé liom.","20":"Ní gan pedantry d'fhreagair mé:","21":"“Sa teach seo tá roinnt Bíoblaí Béarla, lena n-áirítear John Wyclif's, an chéad cheann díobh. Tá Cypriano de Valera agam freisin, leabhar Luther — atá, mar phíosa litríochta, ar an gceann is measa ar fad — agus cóip den Vulgate sa Laidin. Mar a fheiceann tú, ní Bíoblaí iad a bhfuil gá agam leo.”","22":"Tar éis ciúnas gairid d’fhreagair sé: “Ní dhíolaim Bíoblaí amháin. Is féidir liom leabhar naofa a thaispeáint duit a bhféadfadh spéis a bheith agat ann. Fuair mé é i imeall Bikanir. ”","23":"D'oscail sé a valise agus chuir sé an leabhar ar an mbord. Imleabhar octavo éadach a bhí ann a chuaigh trí go leor lámha gan dabht. scrúdaigh mé an leabhar; chuir a heft gan choinne iontas orm. Ar an druim a bhí an Scríbhinn Naofa i gcló agus faoina bhun sin Bombay.","24":"“Ón naoú haois déag ba mhaith liom guais,” a thug mé faoi deara.","25":"\"Níl a fhios agam. Ní raibh a fhios agam riamh,” a bhí an freagra.","26":"D'oscail mé go randamach é. Bhí na carachtair aineolach. Cuireadh na leathanaigh, a raibh an chuma orthu go raibh mé caite agus a raibh droch-chaighdeán clógrafach orthu, i gcló in dhá cholún cosúil le Bíobla. Bhí an téacs cramped agus eagraithe i véarsaí. I gcúinne uachtarach gach leathanaigh bhí uimhreacha Araibis. Tharraing sé m’aird gur thug an leathanach cothrom-uimhrithe, mar a déarfá, an uimhir 40,514 agus an leathanach corr-uimhrithe a lean 999. Chas mé an leathanach; bhí uimhir ocht ndigit ar an taobh thall. Bhí léaráid bheag i gcló freisin, mar atá sna foclóirí: ancaire tarraingthe le peann agus dúch, mar a bheadh le lámh neamhoilte linbh.","27":"Is ansin a dúirt an strainséir liom:","28":"“Déan staidéar ar an leathanach go maith. Ní fheicfidh tú arís é.”","29":"Bhí bagairt sa mhéid a dúirt sé, ach ní ina ghlór.","30":"Thug mé faoi deara an leathanach agus dhún mé an toirt. D’athoscail mé láithreach é.","31":"Go neamhbhalbh rinne mé cuardach ar fhigiúr an ancaire, leathanach i ndiaidh leathanaigh. Chun mo míchompord a cheilt, dúirt mé leis:","32":"“Is leagan é seo den Scrioptúr i dteanga éigin Hindustani, ceart?”","33":"“Ní hea,” a d'fhreagair sé.","34":"Ansin d’ísligh sé a ghuth amhail is go raibh rún á chur de chúram orm:","35":"“Fuair mé an leabhar i mbaile beag ar na machairí ar feadh cúpla rupees agus Bíobla. Ní raibh a fhios ag a úinéir conas léamh. Tá amhras orm go bhfaca sé Leabhar na Leabhar mar amulet. Bhí sé den caste ab ísle; ní raibh daoine in ann seasamh ar a scáth gan éilliú. Dúirt sé liom go dtugtar an Leabhar Gainimh ar a leabhar mar níl tús ná deireadh ag an leabhar ná ag an ngaineamh.”","36":"Mhol sé dom iarracht a dhéanamh teacht ar an gcéad leathanach.","37":"Chuir mé mo lámh chlé ar an gclúdach agus d'oscail mé an leabhar le mo ordóg agus mo mhéara beagnach touching. Bhí m'iarrachtaí go léir gan úsáid: bhí roinnt leathanach i gcónaí idir an clúdach agus mo lámh. Bhí sé mar a bhí na leathanaigh sprouted ó laistigh den leabhar.","38":"“Anois cuardaigh don leathanach deiridh.”","39":"Arís theip orm; Níor éirigh liom ach stop a chur le guth ní mo ghuth féin:","40":"“Ní féidir é seo a bheith.”","41":"I gcónaí i nguth íseal, dúirt an díoltóir Bíobla:","42":"“Ní féidir, go fóill. Tá líon na leathanach sa leabhar seo gan teorainn. Níl aon leathanach ar an gcéad; aon cheann deireanach. Níl a fhios agam cén fáth a bhfuil siad uimhrithe ar an mbealach seo treallach. B’fhéidir go bhfuil sé le léiriú go bhfuil uimhir ar bith i sraith gan teorainn.”","43":"Níos déanaí, amhail is dá mbeadh sé ag smaoineamh os ard:","44":"“Má tá spás gan teorainn, níl aon phointe ar leith againn sa spás. Má tá am gan teorainn, níl aon phointe ama ar leith againn.”","45":"Chuir a smaointe irritated dom. d'iarr mé air:","46":"“Is fear creidimh thú, nach ea?”","47":"“Sea, is Preispitéireach mé. Tá mo choinsias soiléir. Táim cinnte nach ndearna mé caimiléireacht ar an dúchas nuair a thug mé Briathar an Tiarna dó mar mhalairt ar a leabhar diabolical.”","48":"Dhearbhaigh mé dó nach raibh aon chúis aige é féin a mhaslú, agus d'fhiafraigh mé de an raibh sé díreach ag dul trí na tailte seo. D'fhreagair sé go raibh sé ag smaoineamh ar filleadh ar a thír dhúchais i gceann cúpla lá. Is ansin a d’fhoghlaim mé gur Scotch é, ó na hInse Orc. Dúirt mé leis go raibh gean ar leith agam d’Albain mar gheall ar mo ghrá do Stevenson agus Hume.","49":"“Agus Robbie Burns,” a cheartaigh sé.","50":"Agus muid ag caint, lean mé ar aghaidh ag iniúchadh an leabhair gan teorainn. Le neamhshuim bhréagach chuir mé ceist air:","51":"“An bhfuil sé ar intinn agat an t-eiseamal aisteach seo a thairiscint do Mhúsaem na Breataine?”","52":"“Ní hea. Tairgim duit é,” a dúirt sé, agus thairg sé praghas ard.","53":"D'fhreagair mé, le hionraic, go raibh an praghas ró-ard dom agus níor fhan mé i mbun machnaimh. Tar éis cúpla nóiméad bhí plean déanta agam.","54":"“Molann mé ceird,” a dúirt mé. “Fuair tú an imleabhar seo ar chúpla rupees agus an Scrioptúr Naofa; Tairgim mo chistí scoir duit, atá díreach íoctha liom, agus an Bíobla Wyclif i litreacha Gotach. Fuair mé é le hoidhreacht ó mo thuismitheoirí.\"","55":"“Litir dubh Wyclif!” murmured sé.","56":"Chuaigh mé go dtí mo sheomra leapa agus thug mé an t-airgead agus an leabhar ar ais. Chas sé na leathanaigh agus rinne sé staidéar ar an gceangal le díograis bibliophile.","57":"“Is beart é,” ar seisean.","58":"Bhí ionadh orm nach ndearna sé haggle. Is ina dhiaidh sin a thuig mé go ndeachaigh sé isteach i mo theach agus é ar intinn an leabhar a dhíol. Níor chomhaireamh sé na billí; chuir sé uaidh iad.","59":"Rinneamar comhrá faoin India, na hInse agus na hIorua a bhí i gceannas orthu. Bhí an oíche tar éis titim faoin am a d'fhág sé. Ní fhaca mé arís é, agus ní fios dom a ainm.","60":"Shíl mé ar an Leabhar Gainimh a choinneáil sa spás a d’fhág gan Bhíobla Wyclif as láthair. Sa deireadh roghnaigh mé é a chur i bhfolach taobh thiar de roinnt imleabhar misshapen de Míle agus a hAon Oíche. Chuaigh mé a chodladh agus ní raibh mé in ann codladh. Ag timpeall trí nó ceathair ar maidin chas mé ar an solas. Chuardaigh mé an leabhar dodhéanta agus chas mé a leathanaigh. I gceann acu chonaic mé masc clóite. Sa chúinne bhí uimhir ar an leathanach — ní cuimhin liom cé acu a thuilleadh — a ardaíodh go dtí an naoú cumhacht.","61":"Thaispeáin mé mo stór do dhuine ar bith. I gcoinne an lúcháir a bhain leis an leabhar a shealbhú tháinig méadú ar an eagla go goideadh é, agus ina dhiaidh sin bhí an t-amhras nach raibh sé fíor gan teorainn. Chuir an dá imní seo go mór le mo mhícheannaireacht a bhí ann le fada an lá.","62":"Is beag cairde a bhí agam fós beo; Stop mé iad a fheiceáil. Príosúnach na Leabhar, níor fhág mé an teach beagnach riamh. Scrúdaigh mé an spine caite agus an clúdach le gloine formhéadúcháin, agus chuir mé as an áireamh an fhéidearthacht de shaghas éigin déantán. Fuair mé amach go raibh spásáil dhá mhíle leathanach idir na léaráidí beaga seachas ceann amháin go ceann eile. Thug mé faoi deara iad i leabhar nótaí beag aibítre, nár ghlac mórán le líonadh. Ní raibh siad arís agus arís eile. San oíche, san eatraimh ghann tharraing insomnia siar a shealbhú, shamhlaigh mé an leabhar.","63":"Bhí an samhradh ag druidim chun deiridh agus thuig mé go raibh an leabhar monstrous. Ní raibh aon sólás ag baint leis an smaoineamh nach raibh mé chomh ionraic céanna, a chonaic an leabhar leis na súile agus a bhain le deich méar tairne. Mhothaigh mé go raibh an leabhar ina réad tromluí, rud éigin gáirsiúil a dhéanann clúmhilleadh agus comhréiteach ar an réaltacht.","64":"Shíl mé ar an tine, ach bhí faitíos orm go mbeadh dó leabhar gan teorainn a bheith chomh gan teorainn agus a suffocate an phláinéid le deatach.","65":"Is cuimhin liom tar éis a léamh gurb é an áit is fearr chun duilleog a cheilt ná i bhforaois. Sula ndeachaigh mé ar scor bhí mé ag obair sa Leabharlann Náisiúnta, ina raibh naoi gcéad míle leabhar; Tá a fhios agam go dtagann staighre cuartha ar thaobh na láimhe deise den stocaireacht go dtí an t-íoslach, áit a bhfuil na nuachtáin agus na léarscáileanna stóráilte. Bhain mé leas as neamhaire na leabharlannaithe ar feadh nóiméad chun an Leabhar Gainimh a chailleadh i gceann de na seilfeanna tais. Rinne mé iarracht gan a thabhairt faoi deara cé chomh hard nó cé chomh fada ón doras.","66":"Mothaím faoiseamh beag anois, ach seachnaim fiú dul thar Sráid Mheicsiceo.","67":"Nótaí aistritheoirí","68":"1. Tá an t-athfhriotail le feiceáil i mBéarla sa bhunleagan Spáinneach.","69":"2. Tá Leabharlann Náisiúnta na hAirgintíne le fáil ar Shráid Mheicsiceo (calle México) i Buenos Aires."}