{"0":"Tha loidhnichean air an dèanamh suas de àireamh neo-chrìochnach de phuingean;","1":"plèanaichean àireamh neo-chrìochnach de loidhnichean;","2":"toirt àireamh neo-chrìochnach de phlèanaichean,","3":"hypervolumes àireamh neo-chrìochnach de leabhraichean…","4":"Chan e, chan e seo, an geoimeatrach seo, gu cinnteach an dòigh as fheàrr air mo sgeulachd a thòiseachadh.","5":"Tha a bhith a’ daingneachadh fìrinn sgeulachd air leth a-nis na chleachdadh sgeulachd; tha mo shonsa, ge tà, fìor.","6":"Tha mi a’ fuireach leis fhèin, ann am flat air a’ cheathramh làr air Calle Belgrano.","7":"Aon fheasgar beagan mhìosan air ais, chuala mi gnogadh air an doras.","8":"Dh’ fhosgail mi e agus choisich mi a-staigh cuideigin nach do choinnich mi riamh roimhe.","9":"B’ e duine àrd a bh’ ann, le feartan neo-aithnichte.","10":"Is dòcha gun tug mo myopia orm fhaicinn mar sin e.","11":"Bha a h-uile dad mu dheidhinn a 'bruidhinn air bochdainn onarach.","12":"Bha e air a sgeadachadh le liath agus bha valise glas air.","13":"Mhothaich mi sa bhad gur e coigreach a bh’ ann.","14":"An toiseach shaoil mi e 'na sheann duine ;","15":"an deigh sin mhothaich mi gur e an rud a thug mealladh dhomh, a fhalt tana, fionn cha mhòr-gheal, mar fhalt Lochlannach.","16":"Thar cùrsa a’ chòmhraidh againn, nach maireadh nas fhaide na uair a thìde, dh’ionnsaich mi gur ann à Arcaibh a bhuineadh e.","17":"Sheall mi dha an suidheachan aige. Stad an duine mionaid mus do bhruidhinn e.","18":"Dh’ fhuasgail e èadhar melancholy, mar a tha mi a-nis.","19":"“Tha mi a’ reic Bìobaill,” thuirt e rium.","20":"Chan ann às aonais pedantry fhreagair mi:","21":"“Anns an taigh seo tha grunn Bhìoball Beurla, nam measg John Wyclif's, a’ chiad fhear dhiubh. Tha Cypriano de Valera agam cuideachd, Luther's - a tha, mar phìos litreachais, an fheadhainn as miosa den chrannchur - agus leth-bhreac den Vulgate ann an Laideann. Mar a chì thu, chan e Bìobaill a tha a dhìth orm.”","22":"Às deidh beagan sàmhchair fhreagair e: “Cha bhith mi a’ reic ach Bìobaill. Is urrainn dhomh leabhar naomh a shealltainn dhut a dh’ fhaodadh ùidh a bhith agad. Fhuair mi e ann an iomall Bikanir. ”","23":"Dh’ fhosgail e a bhata agus chuir e an leabhar air a’ bhòrd. B' e tomhas-lìonaidh octavo còmhdaichte le clò a bh' ann a bha gun teagamh air a dhol tro iomadh làmh. Rinn mi sgrùdadh air an leabhar; chuir an t-uabhas ris nach robh dùil aige iongnadh orm. Air an druim bha an Sgrìobhadh Naomh air a chlò-bhualadh agus fon sin Bombay.","24":"“Bhon naoidheamh linn deug bhiodh mi ann an cunnart,” thuirt mi.","25":"\"Chan eil fios agam. Cha robh fios agam a-riamh, ”b’ e am freagairt.","26":"Dh’ fhosgail mi e air thuaiream. Cha robh na caractaran eòlach. Bha na duilleagan, a bha coltach rium sgìth agus de dhroch chàileachd clò-sgrìobhaidh, air an clò-bhualadh ann an dà cholbh mar Bhìoball. Bha an teacsa gann agus air a rèiteachadh ann an rannan. Ann an oisean àrd gach duilleig bha àireamhan Arabais. Tharraing e m’ aire gun robh an duilleag le àireamh eadhon a’ giùlan, canaidh sinn, an àireamh 40,514 agus an duilleag le àireamhan corr a lean 999. Thionndaidh mi an duilleag; bha àireamh ochd figearan air an taobh thall. Ann an clò cuideachd bha dealbh beag, mar an fheadhainn ann am faclairean: acair air a tharraing ann am peann is inc, mar gum b’ ann le làmh neo-sgileil pàiste.","27":"Is ann an uairsin a thuirt an coigreach rium:","28":"“Dèan sgrùdadh math air an duilleag. Chan fhaic thu tuilleadh e.”","29":"Bha bagairt anns na thuirt e, ach chan ann na ghuth.","30":"Thug mi fa-near an duilleag agus dhùin mi an tomhas-lìonaidh. Dh’ fhosgail mi a-rithist e sa bhad.","31":"Gu dìomhain rannsaich mi figear an acair, duilleag às deidh duilleag. Gus mo mhì-chofhurtachd fhalach, thuirt mi ris:","32":"“Is e seo dreach den Sgriobtar ann an cuid de chànan Hindustani, ceart?”","33":"“Chan eil,” fhreagair e.","34":"An uairsin leig e sìos a ghuth mar gum biodh e ag earbsadh dìomhair dhomh:","35":"“Fhuair mi an leabhar ann am baile beag air na raointean airson beagan rupees agus Bìoball. Cha robh fios aig a shealbhadair ciamar a leughas e. Tha amharas agam gun robh e a’ faicinn Leabhar nan Leabhraichean mar amulet. Bha e de 'n chaisteal a b' ìsle ; cha b'urrainn daoine ceum a chur air a sgàile gun truailleadh. Thuirt e rium gur e Leabhar a’ Ghainimh a chanar ris an leabhar aige oir chan eil toiseach no deireadh aig an leabhar no an gainmheach.”","36":"Mhol e dhomh feuchainn ris a’ chiad duilleag a lorg.","37":"Chuir mi mo làmh chlì air a’ chòmhdach agus dh’ fhosgail mi an leabhar le m’ òrdag agus mo mheur cha mhòr a’ suathadh. Bha na h-oidhirpean agam uile gun fheum: bha grunn dhuilleagan an-còmhnaidh eadar an còmhdach agus mo làmh. Bha e mar gum biodh na duilleagan a’ tighinn a-mach à taobh a-staigh an leabhair.","38":"“A-nis lorg an duilleag mu dheireadh.”","39":"A-rithist dh'fhàillig mi; Cha d’ fhuair mi ach casg a chur ann an guth nach b’ e mo chuid fhìn:","40":"“Chan urrainn seo a bhith.”","41":"An-còmhnaidh ann an guth ìosal, thuirt neach-reic a’ Bhìobaill:","42":"“Chan urrainn dha a bhith, tha e fhathast. Tha an àireamh de dhuilleagan san leabhar seo dìreach gun chrìoch. Chan e duilleag a th' ann an toiseach; gin mu dheireadh. Chan eil fios agam carson a tha iad air an àireamhachadh san dòigh neo-riaghailteach seo. Is dòcha gu bheil e airson sealltainn gu bheil sreath gun chrìoch a’ toirt a-steach àireamh sam bith. ”","43":"Nas fhaide air adhart, mar gum biodh e a’ smaoineachadh a-mach:","44":"“Ma tha àite gun chrìoch, chan eil àite sònraichte againn san fhànais. Ma tha ùine gun chrìoch, chan eil sinn aig àm sònraichte.”","45":"Chuir na smuaintean aige fearg orm. Dh'fhaighnich mi dha:","46":"“Is duine diadhaidh a th’ annad, nach eil?”","47":"“Tha, is e Clèireach a th’ annam. Tha mo chogais soilleir. Tha mi cinnteach nach do mheall mi an dùthchasach nuair a thug mi Facal an Tighearna dha mar mhalairt air an leabhar dhiabhol aige.\"","48":"Dhearbh mi dha nach robh aobhar aige e fein a mhaslachadh, agus dh' fheòraich mi dheth an robh e direach a' dol troimh na tìrean so. Fhreagair e gun robh e am beachd tilleadh gu dùthaich a dhùthchais ann am beagan làithean. B’ ann an uairsin a dh’ionnsaich mi gur e Albannach a bh’ ann, às na h-Eileanan Arcaibh. Thuirt mi ris gu robh gaol sònraichte agam air Alba ri linn mo ghaol air Stevenson agus Hume.","49":"“Agus Robbie Burns,” cheartaich e.","50":"Fhad ‘s a bha sinn a’ bruidhinn, lean mi a ’sgrùdadh an leabhair gun chrìoch. Le dìmeas meallta dh’fhaighnich mi dheth:","51":"“A bheil thu an dùil an sampall neònach seo a thabhann do Thaigh-tasgaidh Bhreatainn?”","52":"\"Chan eil. Tha mi ga thairgse dhut,\" thuirt e, agus thairg e prìs àrd.","53":"Fhreagair mi, le bhith onarach, gu robh a’ phrìs ro àrd dhomh agus dh’ fhan mi nam bheachd-sa. Às deidh beagan mhionaidean bha mi air plana a dhèanamh.","54":"“Tha mi a’ moladh malairt,” thuirt mi. \" Fhuair thu an leabhar so air son beagan rupan 's an Sgriobtur naomh ; Bidh mi a’ tabhann mo mhaoin cluaineis dhut, a tha mi dìreach air a phàigheadh, agus am Bìoball Wyclif ann an litrichean gothic. shealbhaich mi e bho mo phàrantan.\"","55":"\"Wyclif litir-dhubh!\" rinn e gearan.","56":"Chaidh mi dhan t-seòmar-cadail agam agus thug mi air ais an t-airgead agus an leabhar. Thionndaidh e na duilleagan agus rinn e sgrùdadh air a 'cheangal le spionnadh bibliophile.","57":"“Is e cùmhnant a th’ ann, ”thuirt e.","58":"Chuir e ioghnadh orm nach do rinn e cabhag. Is ann dìreach às deidh sin a dh’ aithnich mi gun deach e a-steach don taigh agam leis an rùn an leabhar a reic. Cha do chunnt e na cunntasan; chuir e air falbh iad.","59":"Bhruidhinn sinn mu na h-Innseachan, na h-Arcaibh agus na jarls Nirribhidh a bha gan riaghladh. Bha an oidhche air tuiteam mun àm a dh'fhalbh e. Chan fhaca mi tuilleadh e, agus chan aithne dhomh ainm.","60":"Bha mi a’ smaoineachadh air Leabhar gainmhich a chumail anns an àite a dh’ fhàg às aonais Bìoball Wyclif. Aig a’ cheann thall roghnaich mi a fhalach air cùl grunn leabhraichean mì-chinnteach de Mhìle is Aon Oidhche. Chaidh mi dhan leabaidh agus cha b' urrainn dhomh cadal. Aig mu thrì no ceithir sa mhadainn thionndaidh mi air an t-solas. Rannsaich mi an leabhar do-dhèanta agus thionndaidh mi na duilleagan aige. Ann an aon dhiubh chunnaic mi masg clò-bhuailte. Anns an oisean bha àireamh air an duilleag - chan eil cuimhne agam dè an còrr - a chaidh a thogail chun naoidheamh cumhachd.","61":"Cha do sheall mi m’ ionmhas do dhuine sam bith. An aghaidh an aoibhneis a bh’ ann a bhith a’ sealbhachadh an leabhair dh’ fhàs an t-eagal gun rachadh a ghoid, agus an dèidh sin an amharas nach robh e dha-rìribh neo-chrìochnach. Chuir an dà dhragh seo na bu mhiosa air mo dhroch fhaireachdainn a bha ann o chionn fhada.","62":"Cha robh agam ach beagan chairdean beò ; Stad mi gam faicinn. Prìosanach an Leabhar, cha mhòr nach do dh'fhàg mi an taigh. Rinn mi sgrùdadh air a’ chnoc-dhroma caithte agus an còmhdach le glainne-mheudachaidh, agus chuir mi às don chomas a bhith ann de sheòrsa air choreigin. Fhuair mi a-mach gun robh na dealbhan beaga air an cuairteachadh dà mhìle duilleag bho chèile bho aon gu tè eile. Thug mi fa-near iad ann an leabhar-nota beag le h-aibideil, nach do ghabh fada ri lìonadh. Cha do rinn iad a-rithist a-rithist. Air an oidhche, anns na h-amannan gann a tharraing insomnia air ais, bhruadair mi air an leabhar.","63":"Bha an samhradh a’ tighinn gu crìch agus thuig mi gu robh an leabhar uamhasach. Cha robh sòlas sam bith anns a’ bheachd nach robh mi idir cho ionraic, a mhothaich an leabhar le sùilean agus a bhean ris le deich corragan ìnean. Bha mi a’ faireachdainn gur e rud trom-oidhche a bh’ anns an leabhar, rudeigin drabasta a tha a’ càineadh agus a’ dèanamh cron air fìrinn.","64":"Bha mi a 'smaoineachadh air teine, ach bha eagal orm gum biodh losgadh leabhar neo-chrìochnach a cheart cho neo-chrìochnach agus a' milleadh a 'phlanaid le ceò.","65":"Tha cuimhne agam nuair a leugh mi gur ann ann an coille an t-àite as fheàrr airson duilleag fhalach. Mus do leig mi dheth a dhreuchd bha mi ag obair anns an Leabharlann Nàiseanta, anns an robh naoi ceud mìle leabhar; Tha fios agam gu bheil staidhre lùbte air taobh deas an trannsa a’ teàrnadh chun làr ìseal, far a bheil na pàipearan-naidheachd agus na mapaichean air an stòradh. Ghabh mi brath air neo-mhothachadh an leabharlannaichean airson mionaid airson an Leabhar Sand a chall ann am fear de na sgeilpichean tais. Dh'fheuch mi gun a bhith mothachail air cho àrd no cho fada bhon doras.","66":"Tha mi a’ faireachdainn beagan faochadh a-nis, ach bidh mi a’ seachnadh eadhon a dhol seachad air Sràid Mheagsago.","67":"Notaichean an eadar-theangair","68":"1. Tha an abairt a 'nochdadh ann am Beurla anns a' chiad Spàinntis.","69":"2. Lorgar Leabharlann Nàiseanta Argentina air Sràid Mheagsago (calle México) ann am Buenos Aires."}