{"0":"As liñas están formadas por un número infinito de puntos;","1":"planos un número infinito de rectas;","2":"volumes un número infinito de planos,","3":"hipervolumes un número infinito de volumes...","4":"Non, esta, esta máis xeométrica, definitivamente non é a mellor forma de comezar o meu conto.","5":"Afirmar a verdade dun conto fantástico é agora unha convención de contar historias; o meu, porén, é certo.","6":"Vivo soa, nun piso do cuarto piso da rúa Belgrano.","7":"Unha noite de hai uns meses, escoitei chamar á porta.","8":"Abrín e entrou alguén que nunca coñecera.","9":"Era un home alto, de trazos indistintos.","10":"A miña miopía quizais fíxome velo así.","11":"Todo nel falaba dunha pobreza honesta.","12":"Vestía de gris e levaba unha maleta gris.","13":"Inmediatamente sentín que era un estranxeiro.","14":"Ao principio pensei que era un vello;","15":"máis tarde notei que o que me enganaba era o seu pelo escaso, un loiro case branco, coma o dun escandinavo.","16":"Ao longo da nosa conversa, que non duraría máis dunha hora, souben que era das Orcadas.","17":"Mostreille o seu asento. O home fixo unha pausa un momento antes de falar.","18":"El desprendía un aire melancólico, como eu agora.","19":"\"Vendo Biblias\", díxome.","20":"Non sen pedantería respondín:","21":"“Nesta casa hai varias Biblias inglesas, incluída a de John Wyclif, a primeira de todas. Tamén teño a de Cypriano de Valera, a de Lutero —que, como peza literaria, é a peor do lote— e unha copia da Vulgata en latín. Como podes ver, non son as Biblias que necesito\".","22":"Despois dun breve silencio respondeu: \"Non vendo só Biblias. Podo amosarche un libro sagrado que che poida interesar. Adquiríno nos arredores de Bikanir\".","23":"Abriu a súa maleta e puxo o libro sobre a mesa. Era un volume octavo encuadernado en pano que, sen dúbida, pasara por moitas mans. Examinei o libro; o seu peso inesperado sorprendeume. No lombo estaba impreso a Santa Escritura e debaixo de Bombay.","24":"\"A partir do século XIX arriscaríame\", observei.","25":"\"Non sei. Nunca o souben\", foi a resposta.","26":"Abrín ao chou. Os personaxes eran descoñecidos. As páxinas, que me parecían gastadas e de mala calidade tipográfica, estaban impresas en dúas columnas como unha Biblia. O texto estaba reducido e disposto en versículos. Na esquina superior de cada páxina había números arábigos. Chamoume a atención que a páxina par levase, digamos, o número 40.514 e a páxina impar que seguía ao 999. Pasei a páxina; o dorso levaba un número de oito díxitos. Tamén se imprimía unha pequena ilustración, como as dos dicionarios: unha áncora debuxada a pluma e tinta, coma se fose a man pouco habilidosa dun neno.","27":"Foi entón cando o descoñecido díxome:","28":"“Estuda ben a páxina. Nunca o volverás ver\".","29":"Había unha ameaza no que dixo, pero non na súa voz.","30":"Tomei nota da páxina e pechei o volume. Reabrino inmediatamente.","31":"En balde busquei a figura da áncora, páxina tras páxina. Para ocultar o meu malestar, díxenlle:","32":"\"Esta é unha versión da Escritura nalgún idioma hindú, non?\"","33":"\"Non\", respondeu.","34":"Entón baixou a voz coma se me confiase un segredo:","35":"\"Comprei o libro nunha pequena cidade das chairas por unhas rupias e unha Biblia. O seu dono non sabía ler. Sospeito que viu o Libro dos Libros como un amuleto. Era da casta máis baixa; a xente non era quen de pisar a súa sombra sen contaminarse. Díxome que o seu libro chámase o Libro de Area porque nin o libro nin a area teñen principio nin fin\".","36":"Suxeriu que tentara buscar a primeira páxina.","37":"Coloquei a man esquerda na portada e abrín o libro co dedo polgar e índice case tocando. Todos os meus esforzos foron inútiles: sempre quedaban varias páxinas entre a portada e a miña man. Era coma se as páxinas brotaran do libro.","38":"\"Agora busca a última páxina\".","39":"Outra vez fallei; Só conseguín balbucear cunha voz non miña:","40":"\"Isto non pode ser\".","41":"Sempre en voz baixa, o vendedor da Biblia dixo:","42":"\"Non pode ser, aínda así é. O número de páxinas deste libro é exactamente infinito. Ningunha páxina é a primeira; ningún o último. Non sei por que se numeran deste xeito arbitrario. Quizais sexa para demostrar que unha serie infinita inclúe calquera número\".","43":"Despois, coma se estivese a pensar en voz alta:","44":"\"Se o espazo é infinito, non estamos en ningún punto particular do espazo. Se o tempo é infinito, non estamos en ningún momento particular do tempo\".","45":"As súas cavilacións irritáronme. Pregunteille:","46":"\"Es un home relixioso, non?\"","47":"\"Si, son presbiteriano. A miña conciencia está limpa. Estou seguro de que non enganei ao nativo cando lle dei a Palabra do Señor a cambio do seu libro diabólico\".","48":"Asegureille que non tiña motivos para reprocharse, e pregunteille se acababa de pasar por estas terras. Respondeulle que pensaba en volver nuns días á súa terra. Foi entón cando souben que era escocés, das illas Orkney. Díxenlle que tiña un cariño especial por Escocia polo meu amor por Stevenson e Hume.","49":"\"E de Robbie Burns\", corrixiu.","50":"Mentres falabamos, seguín explorando o libro infinito. Con falsa indiferenza pregunteille:","51":"\"¿Pretendes ofrecer este curioso exemplar ao Museo Británico?\"","52":"“Non. Ofrézocho”, dixo, e ofreceu un alto prezo.","53":"Respondín, con toda honestidade, que o prezo era demasiado alto para min e quedei pensado. Despois duns minutos, tiña un plan.","54":"\"Propoño un comercio\", dixen. “Conseguiches este volume por unhas rupias e a Sagrada Escritura; Ofrézoche os meus fondos de xubilación, que me acaban de pagar, e a Biblia de Wyclif en letras góticas. Herdeino dos meus pais\".","55":"\"Un Wyclif de letra negra!\" —murmurou.","56":"Fun ao meu cuarto e volvín o diñeiro e o libro. Pasou as páxinas e estudou a encadernación con fervor de bibliófilo.","57":"\"É un trato\", dixo.","58":"Sorprendeume que non regatease. Só despois me decatei de que entrara na miña casa coa intención de vender o libro. Non contou as contas; puxoos fóra.","59":"Conversamos sobre a India, as Órcadas e os jarls noruegueses que as gobernaran. A noite caera cando el marchou. Nunca o volvín ver, nin sei o seu nome.","60":"Pensei en manter o Libro de Area no espazo que deixou atrás a ausencia da Biblia de Wyclif. Ao final optei por ocultalo detrás de varios tomos deformes de Mil e unha noites. Deiteime e non puiden durmir. Sobre as tres ou catro da mañá prendín a luz. Busquei o libro imposible e pasei as súas páxinas. Nun deles vin impresa unha máscara. Na esquina a páxina levaba un número -xa non lembro cal- que foi elevado á novena potencia.","61":"Non mostrei o meu tesouro a ninguén. Contra a alegría de posuír o libro medrou o medo a que fose roubado, e máis tarde a sospeita de que non era verdadeiramente infinito. Estas dúas preocupacións agravaron a miña misantropía xa de hai moito tempo.","62":"Eu tiña poucos amigos aínda vivos; Deixei de velos. Prisioneiro do Libro, case nunca saín da casa. Examinei o lombo desgastado e a cuberta cunha lupa e descontei a posibilidade dalgún tipo de artificio. Descubrín que as pequenas ilustracións estaban separadas dúas mil páxinas dunha a outra. Anoteinos nun pequeno caderno alfabetizado, que non tardou en encher. Nunca repetiron. Pola noite, nos escasos intervalos o insomnio retiraba o seu control, soñei co libro.","63":"O verán estaba chegando ao seu fin e decateime de que o libro era monstruoso. Non había consolo pensar que non era menos monstruoso eu, que percibía o libro cos ollos e o tocaba con dez dedos cravados. Sentín que o libro era un obxecto de pesadelo, algo obsceno que calumnia e compromete a realidade.","64":"Pensei no lume, pero temía que a queima dun libro infinito fose igual de infinito e asfixiase o planeta con fume.","65":"Recordo ter lido que o mellor lugar para esconder unha folla é nun bosque. Antes de xubilarme traballei na Biblioteca Nacional, que albergaba novecentos mil libros; Sei que á dereita do vestíbulo baixa unha escaleira curva ata o soto, onde se gardan os xornais e os mapas. Aproveitei por un momento a falta de atención dos bibliotecarios para perder o Libro de Area nun dos andeis húmidos. Intentei non notar o alto nin o lonxe da porta.","66":"Agora síntome algo aliviado, pero evito incluso pasar pola rúa México.","67":"Notas do tradutor","68":"1. A cita aparece en inglés no orixinal español.","69":"2. A Biblioteca Nacional de Arxentina atópase na rúa México (calle México) de Bos Aires."}