{"0":"Umi línea oguereko petet número infinito punto rehegua;","1":"umi plano peteĩ número infinito línea rehegua;","2":"volúmenes peteĩ número infinito plano rehegua, .","3":"hipervolumenes peteĩ número infinito de volúmenes...","4":"Nahániri, kóva, kóva geometricovéva, katuete ndaha’éi pe tape iporãvéva añepyrũ haĝua che mombe’upy.","5":"Oñemoañete peteĩ cuento fantástico añetegua ha’e ko’áĝa peteĩ convención tembiasakue rehegua; che mba’éva katu añete.","6":"Che aiko cheaño, peteĩ apartamento cuarto piso-pe Calle Belgrano-pe.","7":"Peteĩ ka’aru ojapo unos meses, ahendu peteĩ ombotáva pe okẽ.","8":"Aipe’a ha oike peteĩ tapicha araka’eve ndaikuaáiva’ekue.","9":"Ha’e peteĩ kuimba’e ijyvatéva, orekóva rasgo indistinto.","10":"Che miopía oiméne chemo’ã chupe upéicha.","11":"Opa mba’e hesegua oñe’ẽ peteĩ mboriahu honesto rehe.","12":"Oñemonde gris ha ogueraha peteĩ valiso gris.","13":"Upepete ahechakuaa haʼeha peteĩ extranhéro.","14":"Ñepyrũrã aimo’ã chupe itujámaha;","15":"upéi ahechakuaa pe chembotavýva ha’eha iñakãrague escaso, peteĩ rubio haimete morotĩva, peteĩ escandinavo-icha.","16":"Roñemongeta aja, ndohasamo’ãiva peteĩ óra, aikuaa ha’e ouha Orcadas-gui.","17":"Ahechauka chupe oguapyha. Pe kuimba’e opyta sapy’ami oñe’ẽ mboyve.","18":"Ha’e osẽ peteĩ aire melancólico, che ajapoháicha ko’áĝa.","19":"Haʼe heʼi chéve: “Avende la Biblia”.","20":"Ndaha'éi pedantería'ÿre ambohovái:","21":"“Ko ógape oĩ heta Biblia inglés-pe, umíva apytépe John Wyclif mba’e, pe tenonderãite. Avei areko Cypriano de Valera mba’e, Lutero mba’e — ha’éva, peteĩ kuatiahaipyre pehẽngue ramo, pe ivaivéva pe lote-gui — ha peteĩ Vulgata copia latín-pe. Pehechaháicha, ndaha’éi la Biblia aikotevẽva”.","22":"Okirirĩ rire sapy’ami ombohovái: “Che ndaha’éi Biblia añónte avendéva. Ikatu ahechauka peẽme peteĩ lívro sagrádo ikatúva peneinteresa. Che ahupyty Bikanir okaháre”.","23":"Oipe’a ivaliso ha omoĩ pe aranduka mesa ári. Ha’ékuri peteĩ volumen octavo encuadernado tela-gui ohasava’ekue katuete heta po rupi. Ahesa’ỹijo pe aranduka; pe ipohýi oñeha’arõ’ỹva che sorprende. Pe columna vertebral-pe oñeimprimi Escritura Santa ha upe guýpe Bombay.","24":"“Siglo XIX guive apeligrata”, ahechakuaa.","25":"\"Ndaikuaái. Araka’eve ndaikuaái”, ha’e pe ñembohovái.","26":"Che aipe’a al azar. Umi persóna ndoikuaái vaʼekue. Umi páhina, haʼetéva chéve ojedesgasta ha ndorekóiha calidad tipográfica, oñeimprimi mokõi kolúmnape peteĩ Biblia-icha. Pe téxto ijyvykuʼi ha oñemohenda versíkulope. Káda páhina yvate gotyo oĩ umi número árabe. Ojagarra che atención pe página número par rehegua oguerekoha, ja’eporãsérõ, pe número 40.514 ha pe página impar oúva 999 rire.Ambojere pe página; pe hogue ári oreko peteĩ número ocho dígito. Avei oñeimprimi peteĩ ta’anga michĩva, umi diccionario-peguáicha: peteĩ ancla ojedibujáva pluma ha tinta-pe, ha’ete ku peteĩ mitã po katupyry’ỹva rupive.","27":"Upérõ niko pe extraño he’i chéve:","28":"“Estudia porã pe páhina. Arakaʼeve nderehechamoʼãvéima”.","29":"Oĩkuri peteĩ amenaza pe he’ívape, ha katu ndaha’éi iñe’ẽme.","30":"Añatende pe páhinare ha amboty pe volúmen. Upepete aipe’a jey.","31":"En vano aheka pe ancla figura, página tras página. Amokañy haĝua che incomodidad, ha’e chupe:","32":"“Kóva ha’e peteĩ versión Escritura-gui algún idioma hindustani-pe, ¿ajépa?”.","33":"Haʼe ombohovái: “Nahániri”.","34":"Upéi omboguejy iñe’ẽ ha’ete ku okonfiáva chéve peteĩ ñemiháme.","35":"“Ajogua pe lívro peteĩ puévlo michĩvape oĩva llanura-pe unos kuánto rrúpia ha peteĩ Biblia rehe. Ijára ndoikuaái mba’éichapa omoñe’ẽ. Asospecha ohecha hague pe Libro de Libros peteĩ amuleto ramo. Ha’e va’ekue casta ijyvatevévape; tapichakuéra ndaikatúikuri opyrũ isombra ári contaminación’ỹre. Haʼe heʼi chéve iñaranduka héraha pe Libro de Arena pórke ni pe lívro ni pe yvykuʼi ndoguerekói peteĩ ñepyrũ ni ipaha”.","36":"Ha’e opropone añeha’ã haĝua aheka pe primera página.","37":"Amoĩ che po akatúa pe portada ári ha aipe’a pe libro che poguasu ha che dedo índice haimete opokóvo. Opa che ñeha’ã ndovaléi mba’everã: heta página akóinte oñemoĩ pe portada ha che po mbytépe. Haʼete voi umi páhina heñóiva pe lívro ryepýgui.","38":"“Koʼág̃a eheka pe páhina paha.”","39":"Jey afalla; Che aconseguínte añe’ẽmbegue peteĩ ñe’ẽ ndaha’éiva che ñe’ẽme:","40":"“Kóva ndaikatúi oiko”.","41":"Akóinte iñe’ẽ’ỹre, pe ovendéva la Biblia he’i:","42":"“Ndaikatúi ha’e, upéicharõ jepe ha’e. Pe número de páhina oĩva ko lívrope ningo exactamente infinito. Ndaipóri página ha’éva peteĩha; ni peteĩva pe ipahaitéva. Ndaikuaái mba’érepa oñenumera chupekuéra ko manera arbitraria-pe. Ikatu ha’e ohechauka haĝua peteĩ serie infinita oikeha oimeraẽ número”.","43":"Upe rire, haʼete ku opensáva hatã:","44":"“Espacio ha’éramo infinito, ñaime ni peteĩ punto particular-pe espacio-pe. Pe tiempo ha’éramo infinito, ñaime ni peteĩ punto particular tiempo-pe”.","45":"Ijepy’amongeta chembopochy. Aporandu chupe:","46":"“Nde ningo peteĩ kuimba’e religioso, ¿ajépa?”","47":"“Heẽ, che ha’e presbiteriano. Che konsiénsia hesakã porã. Aime seguro nambotavýi hague pe nativo-pe ame’ẽrõ guare chupe Ñandejára Ñe’ẽ a cambio de su libro diabólico”.","48":"Aasegura chupe ndaiporiha mbaʼérepa oñembohory ijehe, ha aporandu chupe ohasántepa koʼã yvy rupi. Ombohovái oimo'ãha ohojey haguã hetãme mbovy ára rire. Upérõ aikuaa ha’eha escocés, Islas Orcadas-gua. Amombe’u chupe arekoha peteĩ mborayhu especial Escocia-pe ahayhúgui Stevenson ha Hume-pe.","49":"“Ha Robbie Burns-gui”, okorrehi.","50":"Roñe’ẽ aja, asegi ahesa’ỹijo pe libro infinito. Peteĩ indiferencia japu reheve aporandu chupe:","51":"“¿Reguerekópa intención reikuave'êvo ko especímen curioso Museo Británico-pe?”.","52":"\"Nahániri. Aikuave’ẽ ndéve”, he’i ha oikuave’ẽ peteĩ precio yvate.","53":"Ambohovái, opa honestidad-pe, pe precio tuichaiterei chéve ĝuarã ha apyta pensamiento-pe. Unos minutos rire aju kuri peteĩ plan reheve.","54":"“Apropone peteĩ comercio”, ha’e chupe. “Rehupyty ko volúmen mbovymi rupi ha Escritura Santa rehe; Aikuave’ẽ peẽme che fondo de jubilación, ojepaga ramóva chéve, ha pe Biblia Wyclif letra gótica-pe. Che tuvakuéragui ahereda”.","55":"“¡Peteĩ letra morotĩ Wyclif!” he’i ñe’ẽmbegue.","56":"Aha che kotýpe ha agueru jey pe pirapire ha aranduka. Ombojere umi páhina ha oestudia pe encuadernación peteĩ bibliófilo fervor reheve.","57":"“Ha’e peteî trato”, he’i.","58":"Che sorprende haʼe ndojapói haguére negocia. Upe riremínte ahechakuaa oike hague che rógape ovendévo pe lívro. Ha’e ndoipapapái umi factura; omoĩ chupekuéra mombyry.","59":"Roñemongeta India rehe, umi Orcadas ha umi jarl noruego oisãmbyhýva’ekue chupekuéra. Pyhare ho’áma oho haguã. Ndahechavéi chupe, ni ndaikuaái héra.","60":"Apensa añongatu haĝua pe Libro de Arena pe espacio ohejávape pe Biblia Wyclif ndaipórigui. Ipahápe adesidi amokañy heta volúmen mal formado rapykuéri Mil y Una Noche-gui. Añeno ha ndaikatúi ake. Mbohapy térã irundy aravo rupi pyhareve ambogue pe luz. Aheka pe lívro ndaikatumoʼãiva ha ambojere ipáhina. Peteĩvape ahecha oñeimprimi peteĩ máscara. Pe esquina-pe pe página oguereko peteĩ número — naimandu’avéima mávapa — ojehupiva’ekue noveno poder-pe.","61":"Che ndahechaukái avavépe che tesoro. Vy’a ojeguerekógui pe aranduka rehe okakuaa pe kyhyje oñemondataha, ha upéi pe sospecha ndaha’eiha añetehápe opa’ỹva. Mokõive ko’ã jepy’apy ombohasyve che misantropía ymaite guive oúva.","62":"Sa’i areko che angirũ oikovéva gueteri; Ndahechavéima chupekuéra. Prisionero del Libro, haimete araka’eve ndahejái ógagui. Ahesa’ỹijo pe columna vertebral ha cubierta desgastado peteĩ lupa reheve, ha adesconta pe posibilidad algún tipo de artificio rehegua. Ahechakuaa umi ilustrasión michĩva ojoavyha dos mil páhina peteĩgui ambuépe. Aanota umíva peteĩ cuaderno michĩvape alfabetizado-pe, ha nda’aréi omyenyhẽ haĝua. Haʼekuéra arakaʼeve ndojapói jey jey. Pyhare, umi intervalo escaso-pe insomnio ojeretira ijejoko, asoña pe libro rehe.","63":"Opa potaitéma verano ha ahechakuaa pe libro ha’eha monstruoso. Ndaipóri consuelo pe pensamiento ndaha’eiha menos monstruoso che, ohechakuaáva pe libro tesa reheve ha opokóva umi dedo clavado reheve. Añandu pe libro ha’eha peteĩ objeto pesadilla, peteĩ mba’e obsceno o’estima ha okomprometéva realidad.","64":"Apensa tata rehe, ha katu akyhyje peteĩ libro infinito jehapy ha’etaha avei infinito ha oasfixia pe planeta tatatĩme.","65":"Chemandu’a amoñe’ẽ hague pe tenda iporãvéva ñañomi haĝua peteĩ hogue ha’eha peteĩ ka’aguýpe. Ajubila mboyve amba’apo Biblioteca Nacional-pe, oguerekóva nuevecientos mil aranduka; Aikuaa pe vestíbulo derecha gotyo oguejyha peteĩ escalera curva pe sótano-pe, oñeñongatuhápe umi diario ha mapa. Aaprovecha umi bibliotecario inatención sapy’ami aperde haĝua pe Libro de Arena peteĩ umi estantería húmeda-pe. Añeha’ã ani haĝua ahechakuaa mba’eichaitépa ijyvate térã moõpa mombyry pe okẽgui.","66":"Koʼág̃a añeñandu aliviadoʼimi, péro ajehekýi ni ahasa hag̃ua pe kálle México-gui.","67":"Ñe’ẽasahára kuatiañe’ẽ","68":"1. Pe cita osẽ inglés-pe original español-pe.","69":"2. Biblioteca Nacional Argentina-pegua ojejuhu tape México (calle México) Buenos Aires-pe."}