{"0":"ओळींत असीम संख्येन बिंदू आसतात;","1":"विमानांक अनंत संख्या रेशा;","2":"खंड असीम संख्येन विमान,","3":"अतिखंड असीम संख्येन खंड...","4":"ना, हो, हो चड भूमितीय, म्हज्या कथाक सुरवात करपाचो सगळ्यांत बरो मार्ग न्हय हें निश्चीत.","5":"एके विलक्षण कथेचें सत्य पुष्टी करप आतां कथा सांगपाचें रूढ जालां; माझें मात खरें.","6":"हांव एकटोच रावतां, कॅले बेलग्रानो हांगाच्या चवथ्या माळ्यार आशिल्ल्या अपार्टमेंटांत.","7":"कांय म्हयन्यां आदीं एके सांजवेळार दारांत ठोकून आयकलें.","8":"हांवें तें उगडलें आनी हांव केन्नाच मेळूंक नाशिल्लो कोणूय भितर सरलो.","9":"तो उंच मनीस, अस्पश्ट खाशेलपणांचो.","10":"म्हज्या मायोपियाक लागून घडये ताका तशें पळोवंक मेळ्ळें.","11":"ताचे विशीं सगळेंच एक प्रामाणीक गरिबी विशीं उलयतालें.","12":"ताणें करड्या रंगाचो कपडो घाल्लो आनी ताचे कडेन करडो रंगाचो व्हॅलीज आशिल्लो.","13":"तो परकी आसा हें म्हाका रोखडेंच जाणवलें.","14":"सुरवेक ताका जाण्टो मनीस अशें म्हाका दिसलें;","15":"उपरांत म्हाका कळ्ळें की म्हाका चुकीची गजाल म्हणल्यार ताचे विरळ केंस, स्कॅन्डिनेव्हियन केंस सारके जवळजवळ धवे सोनेरे.","16":"एक वरापरस चड काळ चलनाशिल्ल्या आमच्या संवादाच्या काळांत तो ऑर्कनीचो आयिल्ल्याचें म्हाका कळ्ळें.","17":"ताका ताची सुवात दाखयली. तो मनीस उलोवचे पयलीं एक खीण थांबलो.","18":"तातूंतल्यान एक विषादपूर्ण हवा भायर सरताली, आतां हांवूय भायर सरतां.","19":"“हांव बायबल विकता” ताणें म्हाका सांगलें.","20":"पेडंट्री नासतना न्हय हांवें जाप दिली:","21":"“ह्या घरांत जायतीं इंग्लीश बायबलां आसात, तातूंत जॉन विक्लिफ हाचें, सगळ्यांत पयलें. तशेंच म्हाका सायप्रियानो द व्हॅलेरा, ल्यूथर — जें साहित्याचो एक कुडको म्हूण सगळ्यांत वायट — आनी लॅटीन भाशेंतल्या व्हल्गेटाची प्रत आसा. तुमकां दिसता तशें, म्हाका गरज आसा ती बायबल न्हय.”","22":"थोड्या वेळान मौन रावल्या उपरांत ताणें जाप दिली: “हांव फकत बायबल विकना. तुमकां आवडूं येता अशें एक पवित्र पुस्तक हांव दाखोवंक शकता. बीकानीराच्या भायल्या वाठारांत हांवें तें मेळयलें.”","23":"ताणें आपली व्हॅलीस उगडली आनी तें पुस्तक मेजाचेर दवरलें. तो कपड्यान बांदिल्लो ऑक्टावो खंड आशिल्लो जो निःसंशयपणान जायत्या हातांतल्यान गेल्लो. हांवें पुस्तकाची तपासणी केली; ताच्या अनपेक्षीत वजनान म्हाका अजापीत केलें. मेरुरज्जूचेर होली रिट आनी ताचे सकयल मुंबय छापताले.","24":"“एकुणिसाव्या शेंकड्या सावन I’d hazard” अशें हांवें निरिक्षण केलें.","25":"\"म्हाका खबर ना. I’ve never known” असो प्रतिसाद मेळ्ळो.","26":"हांवें तें यादस्तीकपणान उगडलें. पात्रां अपरिचित आशिल्लीं. म्हाका घसघशीत आनी मुद्रण दर्ज्याचीं वायट दिसपी पानां बायबलाच्या भशेन दोन स्तंभांनी छापून आयिल्लीं. ग्रंथ अरुंद आनी श्लोकांनी मांडून दवरिल्लो. दर एका पानाच्या वयल्या कोनशांत अरबी अंक आशिल्ले. सम क्रमांकाच्या पानाचेर म्हणल्यार 40,514 हो आंकडो आनी 999 उपरांतच्या विषम क्रमांकाच्या पानाचेर आशिल्ल्याचें म्हजें लक्ष ओडून घेतलें, हांवें पान घुंवडायलें; पानाचेर आठ अंकांचो आंकडो आसतालो. तशेंच शब्दकोशांतल्या सारकें ल्हान चित्रण छापलें: पेन आनी शायेन काडिल्लें नांगर, भुरग्याच्या अकुशळ हातान काडिल्लें नांगर.","27":"तेन्नाच त्या अनोळखी मनशान म्हाका सांगलें:","28":"“पानाचेर बरो अभ्यास करात. तुका परत केन्नाच दिसचें ना.”","29":"ताणें सांगिल्ल्यांत धोको आशिल्लो, पूण आवाजांत न्हय.","30":"हांवें पानाची दखल घेतली आनी आवाज बंद केलो. हांवें तें रोखडेंच परतून उगडलें.","31":"व्यर्थ हांवें एंकराची आकृती सोदली, पानाचेर पान. म्हजी अस्वस्थताय लिपोवंक हांवें ताका म्हणलें:","32":"“ही कांय हिंदुस्तानी भाशेंतल्या शास्त्राची आवृत्ती, ना?”","33":"“ना” ताणें जाप दिली.","34":"मागीर ताणें म्हाका एक गुपीत सोंपयतना आवाज उणो केलो:","35":"“हांवें हें पुस्तक मळां वयल्या एका ल्हान शारांत थोड्या रुपयांनी आनी बायबलाक मेळयलें. ताच्या मालकाक वाचपाक कळनाशिल्लें. पुस्तकांचें पुस्तक ताणें ताबीज म्हणून पळयलें असो म्हाका दुबाव आसा. तो सगळ्यांत सकयल्या जातीचो आशिल्लो; लोकांक ताच्या सावळेचेर दूषितताय नासतना पावल दवरपाक मेळ्ळें ना. पुस्तकाक वा रेंवाक सुरवात वा शेवट नाशिल्ल्यान ताच्या पुस्तकाक रेंवाचें पुस्तक अशें म्हणटात.”","36":"पयलें पान सोदपाचो यत्न करचो अशें ताणें सुचयलें.","37":"हांवें म्हजो उजवो हात कव्हराचेर दवरलो आनी आंगठो आनी तर्जनी जवळजवळ स्पर्श करून पुस्तक उगडलें. म्हजे सगळे यत्न निरुपयोगी जाले: जायतीं पानां सदांच कव्हर आनी हात हांचे मदीं पडटालीं. पुस्तका भितरल्यान पानां अंकुरीत जाल्ले भशेन दिसतालें.","38":"“आतां निमाणें पान सोदचें.”","39":"परतून हांवें अपेस आयलें; हांवें फकत म्हज्याच न्हय अशा आवाजांत हांसोवपाक येस मेळयलें:","40":"“हें जावंक शकना.”","41":"सदांच उण्या आवाजांत बायबल विक्रेत्यान म्हणलें:","42":"“अशें जावंक शकना, तरी लेगीत आसा. ह्या पुस्तकांतल्या पानांची संख्या सारकीच अनंत आसा. खंयचेंय पान पयलें न्हय; निमाणें कोणूच ना. तांकां अशे मनमानी पद्दतीन कित्याक क्रमांक दितात तें म्हाका खबर ना. घडये अनंत माळेंत खंयच्याय आंकड्याचो आस्पाव जाता हें दाखोवपा खातीर.”","43":"उपरांत मोट्यान विचार करता तशें:","44":"“अंतराळ अनंत आसल्यार आमी अवकाशांतल्या खंयच्याच खाशेल्या बिंदूचेर नात. काळ अनंत आसल्यार आमी काळांतल्या खंयच्याच खाशेल्या बिंदूंत नात.”","45":"ताच्या चिंतनांनी म्हाका चिडयलें. हांवें ताका विचारलें:","46":"“तुमी धर्मीक मनीस, ना?”","47":"“होय, हांव प्रेस्बिटेरियन. म्हजें विवेक स्पश्ट जालां. ताच्या सैतानी पुस्तकाच्या बदलाक हांवें ताका प्रभूचें उतर दितना थळाव्या मनशाक फटोवंक ना हाची म्हाका खात्री आसा.”","48":"ताका स्वताक धिटाय दिवपाक कारण ना अशें हांवें ताका आश्वासन दिलें आनी तुमी फकत ह्या जमनींतल्यान वता काय अशें विचारलें. ताणें जाप दिली की आपूण कांय दिसांनी आपल्या मायभूंयेक परत येवपाचो विचार करतां. तेन्नाच म्हाका कळ्ळें तो स्कॉच, ऑर्कनी जुंव्यांचेर. स्टीवनसन आनी ह्यूम हांच्या मोगाक लागून स्कॉटलंडाक म्हजो खाशेलो मोग आसा अशें हांवें ताका सांगलें.","49":"“आनी रॉबी बर्न्साची” ताणें दुरुस्त केलें.","50":"आमी उलयतना हांवें अनंत पुस्तकाचो सोद चालू दवरलो. खोट्या उदासीनतेन हांवें ताका विचारलें:","51":"“तुमचो हे जिज्ञासू नमुनो ब्रिटीश म्युझियमाक दिवपाचो आसा?”","52":"\"ना. हांव तुका अर्पण करतां” म्हणत ताणें व्हडलें मोल दिलें.","53":"हांवें जाप दिली, सगळ्या प्रामाणीकपणान, की किंमत म्हजे खातीर चड आसा आनी हांव विचारांत उरलो. कांय मिण्टांनी म्हाका एक येवजण आयिल्ली.","54":"“हांव वेपार प्रस्तावीत करतां” हांवें सांगलें. “तुमी हो खंड थोड्या रुपयांनी आनी पवित्र शास्त्राक मेळयलो; हांव तुमकां म्हजो निवृत्तीचो निधी, जो म्हाका आतांच पगार मेळ्ळा, आनी गॉथिक अक्षरांनी विक्लिफ बायबल दितां. आवय-बापाय कडल्यान म्हाका तें वारसा मेळ्ळां.”","55":"“एक काळ्या अक्षराचो वाइक्लिफ!” ताणें गुरगुरलें.","56":"हांव म्हज्या न्हिदपाच्या रूमांत गेलो आनी पयशे आनी पुस्तक परत हाडलें. ताणें पानां उलटून ग्रंथप्रेमीच्या उमेदीन बांदणीचो अभ्यास केलो.","57":"“हो एक डील” ताणें सांगलें.","58":"ताणें हॅगिंग केलें ना हें म्हाका अजाप जालें. पुस्तक विकपाच्या हेतान तो म्हज्या घरांत भितर सरला हें उपरांतच म्हाका कळ्ळें. ताणें बिलां मेजली नात; ताणें तीं पयस दवरलीं.","59":"भारत, ऑर्कनी आनी तांचेर राज्य करपी नॉर्वेच्या जार्लां विशीं आमी गप्पा मारल्यो. तो भायर सरता म्हणसर रात जाल्ली. ताका परत केन्नाच पळोवंक ना, ताचें नांवय म्हाका खबर ना.","60":"विक्लिफ बायबल नाशिल्ल्यान सोडून दिल्ल्या जाग्यार रेंवाचें पुस्तक दवरपाचो विचार केलो. निमाणें हांवें तें हजार आनी एक रातींच्या जायत्या चुकीच्या आकाराच्या खंडां फाटल्यान लिपोवपाचो पर्याय घेतलो. न्हिदेंत गेलो आनी न्हीद येनाशिल्ली. सकाळीं सुमार तीन चार वरांचेर हांवें लायट सुरू केली. अशक्य पुस्तक सोदलो आनी ताचीं पानां घुंवडायलीं. तातूंतल्या एका मास्कांत हांवें मास्क छापून पळयलें. कोनशाक पानाचेर एक नंबर आशिल्लो — आतां खंयचो याद ना — तो धाव्या सत्तेर वयर काडलो.","61":"हांवें म्हजो खजिनो कोणाकूच दाखयलो ना. पुस्तक ताब्यांत घेवपाच्या खोशे आड तें चोरून व्हरतलें असो भंय वाडलो आनी उपरांत तो खऱ्या अर्थान अनंत न्हय असो दुबाव वाडलो. ह्या दोनूय चिंतेन म्हजी पयलींच बऱ्याच काळासावन चलत आयिल्ली मिसांथ्रोपी आनीक वाडली.","62":"म्हाका अजून जियेल्ले इश्ट उणे आशिल्ले; तांकां पळोवप बंद केलें. पुस्तकाचो कैदी, हांव चड करून घरांतल्यान भायर सरलो ना. हांवें घसघशीत मेरुरज्जू आनी कव्हर भिंगान तपासलें आनी कसल्या तरी प्रकारच्या कृत्रीम पदार्थाची शक्यताय सवलतीन दिली. ल्हान ल्हान चित्रां एका पासून दुसऱ्या चित्रां मदीं दोन हजार पानां अंतराचेर आशिल्लीं अशें म्हाका दिसलें. हांवें तीं एका ल्हान वर्णमाळेच्या नोटबुकांत नोंद केलीं, जी भरपाक चड वेळ लागलो ना. तांणी केन्नाच परतून परतून केलें ना. रातच्या वेळार न्हीद नाशिल्ल्यान आपली पकड फाटीं घेतली अशा दुर्मिळ अंतरान हांवें पुस्तकाचें सपन पळयलें.","63":"उमास सोंपपाक लागलो आनी पुस्तक राक्षसी आसा हें म्हाका कळ्ळें. दोळ्यांनी पुस्तकाची जाणविकाय करून धा खिळे मारपी बोटांनी स्पर्श करपी हांव उणो राक्षसी ना असो विचारांत सांत्वन नाशिल्लें. पुस्तक म्हाका एक दुःस्वप्नाची वस्तू, वास्तवाची निंदा करपी आनी तडजोड करपी कितें तरी अश्लील अशें दिसलें.","64":"म्हाका उजो दिसलो, पूण अनंत पुस्तकाची जळप तितलेंच अनंत जावन धुंवरान ग्रहाचो घुस्मटमार जातलो असो भंय म्हाका आशिल्लो.","65":"पान लिपोवपाची सगळ्यांत बरी सुवात म्हळ्यार रानांत अशें वाचून आयिल्लें याद जाता. निवृत्त जावचे आदीं हांव नॅशनल लायब्ररींत काम करतालो, तातूंत णवशें हजार पुस्तकां आशिल्लीं; लॉबीचे उजवे वटेन एक वक्र सोपणां तळघरांत देंवता, थंय दिसाळीं आनी नकाशे सांठोवन दवरतात हें म्हाका खबर आसा. लायब्ररीयनांच्या बेपर्वाचो फायदो हांवें खिणाक घेवन एका दमट शेल्फांतलें रेंवाचें पुस्तक गमायलें. दारांतल्यान कितले उंच वा कितले पयस हें लक्षांत घेवचें न्हय असो यत्न केलो.","66":"आतां म्हाका कांय प्रमाणांत सुशेग मेळ्ळा, पूण मेक्सिको रस्त्या वयल्यान वचपाक लेगीत टाळटां.","67":"अणकारप्याचीं नोंदी","68":"1. उद्धरण स्पॅनिश मूळ भाशेंत इंग्लीशींत दिसता.","69":"2. आर्जेन्टिनाचें नॅशनल लायब्ररी ब्युएनॉस आयरेसांतल्या मेक्सिको रस्त्यार (calle México) मेळटा."}