{"0":"રેખાઓ અસંખ્ય બિંદુઓનો સમાવેશ કરે છે;","1":"વિમાનો અનંત સંખ્યામાં રેખાઓ;","2":"અસંખ્ય વિમાનોની સંખ્યા,","3":"હાયપરવોલ્યુમ્સ અનંત સંખ્યામાં વોલ્યુમો...","4":"ના, આ, આ વધુ ભૌમિતિક, ચોક્કસપણે મારી વાર્તા શરૂ કરવાની શ્રેષ્ઠ રીત નથી.","5":"એક વિચિત્ર વાર્તાના સત્યની પુષ્ટિ કરવી એ હવે વાર્તા કહેવાનું સંમેલન છે; મારું, જોકે, સાચું છે.","6":"હું કેલે બેલ્ગ્રાનો પર ચોથા માળના એપાર્ટમેન્ટમાં એકલો રહું છું.","7":"થોડા મહિના પહેલા એક સાંજે, મેં દરવાજો ખટખટાવવાનો અવાજ સાંભળ્યો.","8":"મેં તેને ખોલ્યું અને એવી વ્યક્તિ ચાલતી ગઈ કે જેને હું પહેલાં ક્યારેય મળ્યો ન હતો.","9":"તે ઊંચો માણસ હતો, અસ્પષ્ટ લક્ષણોનો હતો.","10":"મારા મ્યોપિયાએ કદાચ મને તેને તે રીતે જોયો.","11":"તેના વિશેની દરેક વસ્તુ પ્રામાણિક ગરીબીની વાત કરે છે.","12":"તેણે ગ્રે રંગનો પોશાક પહેર્યો હતો અને તેની પાસે ગ્રે વેલિઝ હતી.","13":"મને તરત જ લાગ્યું કે તે વિદેશી છે.","14":"પહેલા તો હું તેને વૃદ્ધ માણસ માનતો હતો;","15":"પાછળથી મેં જોયું કે તેના છૂટાછવાયા વાળ, સ્કેન્ડિનેવિયન જેવા લગભગ સફેદ ગૌરવર્ણ જે મને ગેરમાર્ગે દોરે છે.","16":"અમારી વાતચીત દરમિયાન, જે એક કલાક કરતા વધુ સમય સુધી ચાલશે નહીં, મને ખબર પડી કે તે ઓર્કનીઝનો છે.","17":"મેં તેને તેની સીટ બતાવી. માણસ બોલતા પહેલા એક ક્ષણ થોભો.","18":"તેણે ઉદાસીન હવા બહાર કાઢી, જેમ હું હવે કરું છું.","19":"\"હું બાઇબલ વેચું છું,\" તેણે મને કહ્યું.","20":"પેડન્ટ્રી વિના નહીં મેં જવાબ આપ્યો:","21":"“આ ઘરમાં જ્હોન વાઇક્લિફ સહિત ઘણા અંગ્રેજી બાઇબલ છે, જે સૌ પ્રથમ છે. મારી પાસે Cypriano de Valera's, Luther's — જે સાહિત્યના એક ભાગ તરીકે, સૌથી ખરાબ છે — અને લેટિનમાં વલ્ગેટની નકલ પણ છે. જેમ તમે જોઈ શકો છો, તે બાઇબલ નથી જેની મને જરૂર છે.”","22":"થોડા સમયના મૌન પછી તેણે જવાબ આપ્યો: “હું ફક્ત બાઇબલ જ વેચતો નથી. હું તમને એક પવિત્ર પુસ્તક બતાવી શકું જેમાં તમને રસ હોય. મેં તેને બિકાનીરની બહારના વિસ્તારમાં મેળવ્યું હતું.”","23":"તેણે તેની વેલીસ ખોલી અને પુસ્તક ટેબલ પર મૂક્યું. તે કપડાથી બંધાયેલ ઓક્ટાવ વોલ્યુમ હતું જે નિઃશંકપણે ઘણા હાથમાંથી પસાર થયું હતું. મેં પુસ્તક તપાસ્યું; તેની અણધારી ઊંચાઈએ મને આશ્ચર્યચકિત કરી દીધું. કરોડરજ્જુ પર હોલી રિટ અને તેની નીચે બોમ્બે લખેલું હતું.","24":"\"ઓગણીસમી સદીથી મને જોખમ હતું,\" મેં અવલોકન કર્યું.","25":"\"મને ખબર નથી. હું ક્યારેય જાણતો નથી,\" જવાબ હતો.","26":"મેં તેને રેન્ડમ ખોલ્યું. પાત્રો અજાણ્યા હતા. પાનાઓ, જે મને પહેરવામાં આવતા અને ખરાબ ટાઇપોગ્રાફિક ગુણવત્તાવાળા દેખાતા હતા, તે બાઇબલની જેમ બે કૉલમમાં છાપવામાં આવ્યા હતા. લખાણ ખેંચાયેલું હતું અને વર્સિકલ્સમાં ગોઠવાયેલું હતું. દરેક પૃષ્ઠના ઉપરના ખૂણામાં અરબી અંકો હતા. એણે મારું ધ્યાન ખેંચ્યું કે સમ-નંબરવાળું પેજ બોર, ચાલો કહીએ કે, 40,514 નંબર અને 999 પછીનું બેકી નંબરનું પેજ. મેં પેજ ફેરવ્યું; ઓવરલીફ આઠ-અંકનો નંબર ધરાવે છે. શબ્દકોષોની જેમ એક નાનું ચિત્ર પણ છાપવામાં આવ્યું હતું: પેન અને શાહીથી દોરેલું એન્કર, જાણે બાળકના અકુશળ હાથ દ્વારા.","27":"તે પછી જ અજાણી વ્યક્તિએ મને કહ્યું:","28":"\"પૃષ્ઠનો સારી રીતે અભ્યાસ કરો. તમે તેને ફરી ક્યારેય જોશો નહિ.”","29":"તેણે જે કહ્યું તેમાં ધમકી હતી, પણ તેના અવાજમાં નહીં.","30":"મેં પૃષ્ઠની નોંધ લીધી અને વોલ્યુમ બંધ કર્યું. મેં તરત જ તેને ફરીથી ખોલ્યું.","31":"નિરર્થક મેં એન્કરની આકૃતિ, પૃષ્ઠ પછી પૃષ્ઠ શોધ્યું. મારી અસ્વસ્થતા છુપાવવા માટે, મેં તેને કહ્યું:","32":"\"આ કોઈ હિન્દુસ્તાની ભાષામાં ધર્મગ્રંથનું સંસ્કરણ છે, ખરું ને?\"","33":"\"ના,\" તેણે જવાબ આપ્યો.","34":"પછી તેણે તેનો અવાજ નીચો કર્યો જાણે મને કોઈ રહસ્ય સોંપ્યું હોય:","35":"“મેં મેદાનના એક નાનકડા શહેરમાં થોડા રૂપિયા અને બાઇબલમાં પુસ્તક મેળવ્યું. તેના માલિકને કેવી રીતે વાંચવું તે ખબર ન હતી. મને શંકા છે કે તેણે પુસ્તકોનું પુસ્તક તાવીજ તરીકે જોયું. તે સૌથી નીચી જાતિનો હતો; લોકો દૂષણ વિના તેના પડછાયા પર પગ મુકવા સક્ષમ ન હતા. તેણે મને કહ્યું કે તેના પુસ્તકને રેતીનું પુસ્તક કહેવામાં આવે છે કારણ કે પુસ્તક કે રેતીની શરૂઆત કે અંત નથી.","36":"તેણે સૂચન કર્યું કે હું પહેલું પૃષ્ઠ શોધવાનો પ્રયાસ કરું.","37":"મેં મારો ડાબો હાથ કવર પર મૂક્યો અને મારા અંગૂઠા અને તર્જની લગભગ સ્પર્શીને પુસ્તક ખોલ્યું. મારા બધા પ્રયત્નો નકામા હતા: ઘણા પૃષ્ઠો હંમેશા કવર અને મારા હાથ વચ્ચે પડેલા હતા. જાણે પુસ્તકની અંદરથી પાનાં ફૂટ્યાં હોય.","38":"\"હવે છેલ્લું પૃષ્ઠ શોધો.\"","39":"ફરી હું નિષ્ફળ ગયો; હું ફક્ત મારા પોતાના નહીં પણ અવાજમાં સ્ટમર કરવામાં સફળ રહ્યો:","40":"\"આ ન હોઈ શકે.\"","41":"હંમેશા નીચા અવાજમાં, બાઇબલ વિક્રેતાએ કહ્યું:","42":"\"તે ન હોઈ શકે, તેમ છતાં તે છે. આ પુસ્તકના પાનાઓની સંખ્યા બરાબર અનંત છે. કોઈ પાનું પ્રથમ નથી; છેલ્લું કોઈ નથી. મને ખબર નથી કે તેઓ આ મનસ્વી રીતે શા માટે ક્રમાંકિત છે. કદાચ તે દર્શાવવા માટે છે કે અનંત શ્રેણીમાં કોઈપણ સંખ્યા શામેલ છે.\"","43":"પાછળથી, જાણે તે મોટેથી વિચારી રહ્યો હતો:","44":"\"જો અવકાશ અનંત છે, તો આપણે અવકાશમાં કોઈ ચોક્કસ બિંદુમાં નથી. જો સમય અનંત છે, તો આપણે સમયના કોઈ ચોક્કસ બિંદુમાં નથી.\"","45":"તેના મ્યુઝિક મને ચીડવતા. મેં તેને પૂછ્યું:","46":"\"તમે ધાર્મિક માણસ છો, નહીં?\"","47":"“હા, હું પ્રેસ્બીટેરિયન છું. મારો અંતરાત્મા સ્પષ્ટ છે. મને ખાતરી છે કે જ્યારે મેં તેને તેના શેતાની પુસ્તકના બદલામાં ભગવાનનો શબ્દ આપ્યો ત્યારે મેં મૂળ વતની સાથે છેતરપિંડી કરી નથી.\"","48":"મેં તેને ખાતરી આપી કે તેની પાસે પોતાને ઠપકો આપવાનું કોઈ કારણ નથી, અને મેં તેને પૂછ્યું કે શું તે ફક્ત આ દેશોમાંથી પસાર થઈ રહ્યો છે. તેણે જવાબ આપ્યો કે તે થોડા દિવસોમાં પોતાના વતન પરત ફરવાનું વિચારી રહ્યો હતો. તે પછી જ મને ખબર પડી કે તે ઓર્કની ટાપુઓમાંથી સ્કોચ છે. મેં તેમને કહ્યું કે સ્ટીવનસન અને હ્યુમ પ્રત્યેના મારા પ્રેમને કારણે મને સ્કોટલેન્ડ પ્રત્યે વિશેષ લગાવ છે.","49":"\"અને રોબી બર્ન્સનું,\" તેણે સુધાર્યું.","50":"જ્યારે અમે વાત કરી ત્યારે મેં અનંત પુસ્તકની શોધખોળ ચાલુ રાખી. ખોટી ઉદાસીનતા સાથે મેં તેને પૂછ્યું:","51":"\"શું તમે બ્રિટિશ મ્યુઝિયમમાં આ વિચિત્ર નમૂનો આપવાનો ઇરાદો ધરાવો છો?\"","52":"“ના. હું તમને તે ઓફર કરું છું,\" તેણે કહ્યું, અને ઊંચી કિંમત ઓફર કરી.","53":"મેં જવાબ આપ્યો, બધી પ્રામાણિકતામાં, કે કિંમત મારા માટે ખૂબ ઊંચી હતી અને હું વિચારમાં જ રહ્યો. થોડીવાર પછી હું એક પ્લાન લઈને આવ્યો.","54":"\"હું વેપારનો પ્રસ્તાવ મૂકું છું,\" મેં કહ્યું. “તમે થોડા રૂપિયા અને પવિત્ર ગ્રંથ માટે આ વોલ્યુમ મેળવ્યું છે; હું તમને મારા નિવૃત્તિ ભંડોળ ઓફર કરું છું, જે મને હમણાં જ ચૂકવવામાં આવ્યું છે, અને ગોથિક અક્ષરોમાં વાઇક્લિફ બાઇબલ. મને તે મારા માતા-પિતા પાસેથી વારસામાં મળ્યું છે.”","55":"\"એ બ્લેક-લેટર Wyclif!\" તેણે ગણગણાટ કર્યો.","56":"હું મારા બેડરૂમમાં ગયો અને પૈસા અને પુસ્તક પરત લઈ આવ્યો. તેણે પાના ફેરવ્યા અને ગ્રંથસૂચિના ઉત્સાહથી બંધનનો અભ્યાસ કર્યો.","57":"\"તે એક સોદો છે,\" તેણે કહ્યું.","58":"હું આશ્ચર્યચકિત થઈ ગયો કે તેણે હેગલ નથી કર્યું. ત્યારપછી જ મને ખ્યાલ આવ્યો કે તે પુસ્તક વેચવાના ઈરાદે મારા ઘરમાં ઘૂસ્યો હતો. તેણે બીલ ગણ્યા ન હતા; તેણે તેમને દૂર કર્યા.","59":"અમે ભારત, ઓર્કની અને નોર્વેજીયન જાર્લ્સ વિશે વાત કરી જેમણે તેમના પર શાસન કર્યું હતું. તે નીકળ્યો ત્યાં સુધીમાં રાત પડી ગઈ હતી. મેં તેને ફરી ક્યારેય જોયો નથી, અને હું તેનું નામ જાણતો નથી.","60":"મેં વાઇક્લિફ બાઇબલની ગેરહાજરીથી પાછળ છોડી ગયેલી જગ્યામાં સેન્ડ બુક રાખવાનું વિચાર્યું. અંતે મેં તેને હજારો અને એક રાતના ઘણા અયોગ્ય વોલ્યુમો પાછળ છુપાવવાનું પસંદ કર્યું. હું પથારીમાં ગયો અને ઊંઘી શક્યો નહીં. સવારે લગભગ ત્રણ-ચાર વાગ્યે મેં લાઈટ ચાલુ કરી. મેં અશક્ય પુસ્તક શોધ્યું અને તેના પાના ફેરવ્યા. તેમાંથી એકમાં મેં માસ્ક છાપેલું જોયું. ખૂણામાં પૃષ્ઠ પર એક નંબર હતો — મને યાદ નથી કે કયો હતો — જે નવમી શક્તિ સુધી ઉછર્યો હતો.","61":"મેં મારો ખજાનો કોઈને બતાવ્યો નહીં. પુસ્તક કબજે કરવાના આનંદની સામે તે ચોરાઈ જશે એવો ડર વધ્યો, અને પછી શંકા કે તે ખરેખર અનંત નથી. આ બંને ચિંતાઓએ મારી પહેલેથી જ લાંબા સમયથી ચાલતી ગેરમાન્યતામાં વધારો કર્યો.","62":"મારા થોડા મિત્રો હજુ જીવતા હતા; મેં તેમને જોવાનું બંધ કર્યું. પુસ્તકનો કેદી, મેં લગભગ ક્યારેય ઘર છોડ્યું નથી. મેં મેગ્નિફાઇંગ ગ્લાસ વડે પહેરેલ કરોડરજ્જુ અને કવરની તપાસ કરી, અને મેં અમુક પ્રકારની કૃત્રિમતાની શક્યતાને ડિસ્કાઉન્ટ કરી. મેં જોયું કે નાના ચિત્રો એકથી બીજામાં બે હજાર પાનાના અંતરે હતા. મેં તેમને એક નાનકડી મૂળાક્ષરોવાળી નોટબુકમાં નોંધી છે, જેને ભરવામાં લાંબો સમય લાગ્યો નથી. તેઓએ ક્યારેય પુનરાવર્તન કર્યું નહીં. રાત્રે, દુર્લભ અંતરાલોમાં અનિદ્રાએ તેની પકડ પાછી ખેંચી લીધી, મેં પુસ્તકનું સ્વપ્ન જોયું.","63":"ઉનાળો સમાપ્ત થઈ રહ્યો હતો અને મને સમજાયું કે પુસ્તક રાક્ષસી હતું. આ વિચારમાં કોઈ આશ્વાસન ન હતું કે હું કોઈ ઓછો રાક્ષસી નથી, જેણે પુસ્તકને આંખોથી જોયું અને દસ ખીલીવાળી આંગળીઓથી તેને સ્પર્શ કર્યો. મને લાગ્યું કે પુસ્તક એક ભયંકર વસ્તુ છે, કંઈક અશ્લીલ જે નિંદા કરે છે અને વાસ્તવિકતા સાથે સમાધાન કરે છે.","64":"મેં અગ્નિ વિશે વિચાર્યું, પરંતુ મને ડર હતો કે અનંત પુસ્તકને બાળી નાખવું તે જ અનંત હશે અને ધુમાડાથી ગ્રહને ગૂંગળાવી નાખશે.","65":"મને યાદ છે કે મેં વાંચ્યું હતું કે પાંદડા છુપાવવા માટે શ્રેષ્ઠ સ્થળ જંગલમાં છે. નિવૃત્ત થતાં પહેલાં મેં નેશનલ લાયબ્રેરીમાં કામ કર્યું હતું, જેમાં નવ લાખ પુસ્તકો હતા; હું જાણું છું કે લોબીની જમણી બાજુએ એક વક્ર સીડી ભોંયરામાં ઉતરે છે, જ્યાં અખબારો અને નકશા સંગ્રહિત છે. મેં એક ક્ષણ માટે ગ્રંથપાલોની બેદરકારીનો લાભ ઉઠાવીને ભેજવાળી છાજલીઓમાંથી એક રેતીનું પુસ્તક ગુમાવ્યું. મેં દરવાજોથી કેટલો ઊંચો અથવા કેટલો દૂર ધ્યાન ન આપવાનો પ્રયાસ કર્યો.","66":"હું હવે થોડી રાહત અનુભવું છું, પરંતુ હું મેક્સિકો સ્ટ્રીટમાંથી પસાર થવાનું પણ ટાળું છું.","67":"અનુવાદકની નોંધો","68":"1. અવતરણ અંગ્રેજીમાં સ્પેનિશ મૂળમાં દેખાય છે.","69":"2. આર્જેન્ટિનાની નેશનલ લાઇબ્રેરી બ્યુનોસ એરેસમાં મેક્સિકો સ્ટ્રીટ (મેક્સિકો કૉલ) પર જોવા મળે છે."}