{"0":"Layuka sun ƙunshi maki mara iyaka;","1":"jirage adadin layukan da ba su da iyaka;","2":"yana ɗaukar adadin jirage marasa iyaka,","3":"hypervolume mara iyaka na juzu'i…","4":"A'a, wannan, wannan ƙarin geometrico, tabbas ba shine hanya mafi kyau don fara tatsuniya ba.","5":"Tabbatar da gaskiyar tatsuniya mai ban mamaki yanzu al'ada ce mai ba da labari; nawa, ko da yake, gaskiya ne.","6":"Ina zaune ni kadai, a wani gida mai hawa hudu akan Calle Belgrano.","7":"Wata da yamma ‘yan watanni da suka wuce, na ji ana kwankwasa kofa.","8":"Na bude na shiga wani wanda ban taba haduwa da shi ba.","9":"Dogon mutum ne, ba shi da siffa.","10":"Myopia mai yiwuwa ya sa na gan shi haka.","11":"Komai game da shi yayi magana akan talauci na gaskiya.","12":"Sanye yake da launin toka, yana ɗauke da valise mai launin toka.","13":"Nan da nan na hango shi baƙo ne.","14":"Da farko na dauka tsohon mutum ne;","15":"daga baya na lura cewa abin da ya ɓatar da ni shi ne gashin kansa, ɗan fari mai kusan fari, kamar na Scandinavian.","16":"A cikin tattaunawarmu, wacce ba za ta wuce awa ɗaya ba, na sami labarin cewa ya fito daga Orkneys.","17":"Na nuna masa wurin zama. Mutumin ya dan dakata kafin yayi magana.","18":"Ya fitar da iska mai raɗaɗi, kamar yadda nake yi yanzu.","19":"\"Ina sayar da Littafi Mai Tsarki,\" in ji shi.","20":"Ba tare da taka tsantsan ba na amsa:","21":"“A cikin wannan gidan akwai Littafi Mai Tsarki na Turanci da yawa, har da na John Wyclif, na farko. Ina kuma da Cypriano de Valera’s, Luther’s - wanda, a matsayin wallafe-wallafen, shine mafi munin kuri’a – da kuma kwafin Vulgate a Latin. Kamar yadda kake gani, ba Littafi Mai Tsarki nake bukata ba.”","22":"Bayan ɗan shiru ya amsa: “Ba na sayar da Littafi Mai Tsarki kawai. Zan iya nuna muku wani littafi mai tsarki wanda zai ba ku sha'awar. Na same shi a wajen Bikanir.”","23":"Ya bude valise dinsa ya ajiye littafin a kan teburin. Ƙarar octavo ce mai ɗaure wanda babu shakka ya ratsa hannaye da yawa. Na bincika littafin; rashin sa'a ya bani mamaki. A kashin baya an buga Rubutun Mai Tsarki da kuma ƙarƙashin wancan Bombay.","24":"\"Daga karni na sha tara zan yi haɗari,\" na lura.","25":"\"Ban sani ba. Ban taba sani ba, ”in ji martanin.","26":"Na bude shi ba da gangan ba. Haruffan ba su saba ba. Shafukan, waɗanda suka bayyana a gare ni sanye ne kuma ba su da ingancin rubutu, an buga su a ginshiƙai biyu kamar Littafi Mai Tsarki. Rubutun ya takure kuma an jera shi cikin versicles. A saman kusurwar kowane shafi akwai lambobin larabci. Sai ya dauki hankalina cewa shafin mai lamba daya, bari mu ce, lamba 40,514 da kuma shafi mara adadi da ya biyo bayan 999. Na juya shafin; leaf ɗin ya ƙunshi lamba takwas. Hakanan an buga wani ɗan ƙaramin kwatanci, kamar waɗanda ke cikin ƙamus: anga wanda aka zana a alkalami da tawada, kamar dai ta hannun yaro marar ƙware.","27":"A lokacin ne bakon ya ce da ni:","28":"“Ku yi karatun shafi da kyau. Ba za ku sake ganinsa ba.\"","29":"Akwai barazana a cikin abin da ya fada, amma ba a cikin muryarsa ba.","30":"Na ɗauki bayanin shafi na rufe ƙarar. Nan take na sake budewa.","31":"A banza na nemo siffar anga, shafi bayan shafi. Don in boye bacin raina, sai na ce masa:","32":"\"Wannan sigar Nassi ce a cikin wani yaren Hindustani, ko?\"","33":"\"A'a,\" ya amsa.","34":"Sannan ya runtse muryarsa kamar ya bani amana:","35":"“Na sami littafin a wani ƙaramin gari da ke filayen a kan ’yan rupees da Littafi Mai Tsarki. Mai shi bai san karantawa ba. Ina zargin cewa ya ga Littafin Littattafai a matsayin layya. Ya kasance daga mafi ƙasƙanci; mutane ba su iya taka inuwarsa ba tare da gurbacewa ba. Ya ce mini ana kiran littafinsa Littafin Yashi domin littafin ko yashi ba ya da farko ko karshe.”","36":"Ya ba da shawarar in gwada nemo shafin farko.","37":"Na dora hannuna na hagu akan murfin na bude littafin da babban yatsana da yatsana na kusa tabawa. Duk ƙoƙarina bai da amfani: shafuka da yawa koyaushe suna kwance tsakanin murfin da hannuna. Kamar dai shafukan sun fito daga cikin littafin.","38":"\"Yanzu nemo shafi na karshe.\"","39":"Na sake kasa; Na yi nasarar yin tururi ne kawai a cikin wata murya ba tawa ba:","40":"\"Wannan ba zai iya zama ba.\"","41":"Koyaushe cikin ƙananan murya, mai siyar da Littafi Mai Tsarki ya ce:","42":"\"Ba zai iya zama ba, duk da haka yana da. Adadin shafuka a cikin wannan littafin ba shi da iyaka. Babu shafi ne na farko; babu na karshe. Ban san dalilin da ya sa aka ƙidaya su ta wannan hanya ta sabani ba. Wataƙila shi ne a nuna cewa jerin marasa iyaka sun haɗa da kowace lamba. \"","43":"Daga baya, kamar yana tunani da ƙarfi:","44":"\"Idan sararin samaniya ba shi da iyaka, ba mu da wani takamaiman matsayi a sararin samaniya. Idan lokaci ba shi da iyaka, ba mu cikin wani lokaci na musamman. \"","45":"Tunaninsa ya bata min rai. Na tambaye shi:","46":"\"Kai mai addini ne, ko ba haka ba?\"","47":"\"I, ni Presbyterian ne. Lamirina a fili yake. Na tabbata ban yaudari ɗan ƙasar ba sa’ad da na ba shi Kalmar Ubangiji a madadin littafinsa na ɗabi’a.”","48":"Na tabbatar masa cewa ba shi da wani dalili da zai zagi kansa, sai na tambaye shi ko yana ratsawa ne ta wadannan kasashe? Ya amsa da cewa yana tunanin komawa kasarsa nan da ‘yan kwanaki. A lokacin ne na koyi cewa shi dan Scotch ne, daga tsibirin Orkney. Na gaya masa cewa ina da ƙauna ta musamman ga Scotland saboda ƙaunar da nake da Stevenson da Hume.","49":"\"Kuma na Robbie Burns,\" ya gyara.","50":"Yayin da muke magana, na ci gaba da binciken littafin mara iyaka. Cikin rashin damuwa na tambayeshi:","51":"\"Kuna da niyyar bayar da wannan samfurin mai ban sha'awa ga Gidan Tarihi na Biritaniya?\"","52":"“A’a. Na ba ka shi,” in ji shi, ya ba da farashi mai yawa.","53":"Na amsa, a gaskiya, farashin ya yi yawa a gare ni kuma na ci gaba da tunani. Bayan ƴan mintuna na fito da wani shiri.","54":"\"Na ba da shawarar ciniki,\" in ji. “Kun sami wannan kundi na ‘yan rupees da Littafi Mai Tsarki; Ina ba ku kuɗin ritaya na, wanda aka biya ni yanzu, da kuma Wyclif Bible a cikin haruffan gothic. Na gaji shi daga iyayena”.","55":"\"Wyclif mai baƙar fata!\" ya yi gunaguni.","56":"Na shiga bedroom dina na dawo da kudi da book. Ya juya shafukan kuma ya yi nazarin abin da ke daure da zazzafan bibliophile.","57":"\"Yana da yarjejeniya,\" in ji shi.","58":"Na yi mamakin cewa bai yi fashi ba. Sai daga baya na gane cewa ya shigo gidana da niyyar sayar da littafin. Bai kirga lissafin ba; ya ajiye su.","59":"Mun yi taɗi game da Indiya, Orkneys da ƴan ƙasar Norway waɗanda suka yi mulkinsu. Dare ya yi a lokacin da ya tafi. Ban sake ganinsa ba, kuma ban san sunansa ba.","60":"Na yi tunanin ajiye Littafin Sand a cikin sararin da rashin Wyclif Littafi Mai Tsarki ya bari. A ƙarshe na zaɓi in ɓoye shi a bayan ɗimbin kuskuren darare dubu da ɗaya. Na kwanta na kasa barci. Da misalin karfe uku zuwa hudu na safe na kunna wuta. Na nemo littafin da ba zai yiwu ba na juya shafukansa. A daya daga cikinsu na ga an buga abin rufe fuska. A cikin kusurwar shafin ya ƙunshi lamba - Ban tuna wanne ba - wanda aka haɓaka zuwa iko na tara.","61":"Ban nuna wa kowa dukiyata ba. Da farin cikin mallakar littafin ya ƙara jin tsoron cewa za a sace shi, daga baya kuma ake zargin cewa ba shi da iyaka. Duk waɗannan damuwar sun ƙara tsananta halin da nake ciki na dadewa.","62":"Ina da abokai kaɗan har yanzu; Na daina ganinsu. Fursunan Littafi, kusan ban taba barin gidan ba. Na bincika kashin baya da aka sawa da kuma rufe da gilashin ƙara girma, kuma na rage yiwuwar wani nau'in kayan fasaha. Na gano cewa an raba ƙananan zane-zanen shafuka dubu biyu ban da ɗaya zuwa ɗayan. Na lura da su a cikin ƙaramin littafin rubutu na haruffa, wanda bai ɗauki lokaci mai yawa don cika ba. Ba su sake maimaitawa ba. Da daddare, cikin kankanin lokaci rashin barci ya ja da baya, na yi mafarkin littafin.","63":"Lokacin bazara yana zuwa ƙarshe kuma na gane cewa littafin yana da ban tsoro. Babu ta'aziyya a cikin tunanin cewa ba ƙaramin girma ba ne, wanda ya tsinkayi littafin da idanu kuma ya taɓa shi da yatsu goma ƙusoshi. Na ji littafin ya zama abin ban tsoro, wani abu na batsa wanda ke yin zagi kuma yana lalata gaskiya.","64":"Na yi tunanin wuta, amma na ji tsoron cewa kona littafi marar iyaka zai zama kamar marar iyaka kuma ya shake duniya da hayaki.","65":"Na tuna da na karanta cewa wuri mafi kyau don ɓoye ganye yana cikin daji. Kafin na yi ritaya na yi aiki a National Library, wanda ke ɗauke da littattafai dubu ɗari tara; Na san cewa a gefen dama na harabar wani matakala mai lankwasa yana gangarowa zuwa ginshiki, inda ake adana jaridu da taswirori. Na yi amfani da rashin kula da laburare na ɗan lokaci don in rasa Littafin Yashi a cikin ɗaya daga cikin ɗakunan ajiya. Na yi ƙoƙarin kada in lura da tsayi ko nisa daga ƙofar.","66":"Ina jin daɗi yanzu, amma ba na guje ma wucewa ta titin Mexico.","67":"Bayanan masu fassara","68":"1. Ƙimar ta bayyana a Turanci a cikin ainihin Mutanen Espanya.","69":"2. Ana samun ɗakin karatu na ƙasa na Argentina akan titin Mexico (ana kiransa México) a Buenos Aires."}