{"0":"Aia nā laina i nā helu palena ʻole;","1":"mokulele i ka helu palena ʻole o nā laina;","2":"he helu ʻole o nā mokulele,","3":"hypervolume he helu pau ʻole o nā puke…","4":"ʻAʻole, ʻo kēia geometrico hou aku, ʻaʻole ia ke ala maikaʻi loa e hoʻomaka ai i kaʻu moʻolelo.","5":"ʻO ka hōʻoia ʻana i ka ʻoiaʻiʻo o kahi moʻolelo maikaʻi ʻole i kēia manawa he hui haʻi moʻolelo; ko'u, he oiaio nae.","6":"Noho hoʻokahi wau, ma kahi hale papa ʻehā ma Calle Belgrano.","7":"I kekahi ahiahi i kekahi mau mahina aku nei, ua lohe au i ke kikeke ana ma ka puka.","8":"Wehe aʻela au a hele akula i kahi kanaka aʻu i ʻike ʻole ai ma mua.","9":"He kanaka lōʻihi ʻo ia, ʻaʻohe ʻano hiʻohiʻona.","10":"ʻO koʻu myopia paha i ʻike iaʻu pēlā.","11":"ʻO nā mea a pau e pili ana iā ia e pili ana i ka ʻilihune pono.","12":"Ua ʻaʻahu ʻia ʻo ia i ke kapa hina a lawe ʻia i kahi pahu hina hina.","13":"Ua ʻike koke au he haole ʻo ia.","14":"I kinohi, manao au he elemakule;","15":"Ma hope mai, ʻike wau ʻo ka mea i alakaʻi hewa iaʻu, ʻo ia kona lauoho liʻiliʻi, ʻaneʻane keʻokeʻo keʻokeʻo, e like me ka Scandinavian.","16":"I ka wā o kā mākou kamaʻilio ʻana, ʻaʻole i ʻoi aku ma mua o hoʻokahi hola, ua ʻike wau ua haʻi ʻo ia mai nā Orkneys.","17":"Hōʻike au iā ia i kona noho. Hoʻomaha iki ke kanaka ma mua o ka ʻōlelo ʻana.","18":"Ua hoʻopuka ʻo ia i kahi ea melancholy, e like me aʻu i kēia manawa.","19":"\"Ke kūʻai aku nei au i nā Baibala,\" i ʻōlelo mai ai ʻo ia iaʻu.","20":"ʻAʻole me ka pedantry, ua pane aku au:","21":"“Ma keia hale he mau Baibala Beretania, me John Wyclif, ka mua o na mea a pau. Loaʻa iaʻu ʻo Cypriano de Valera's, ʻo Luther - ʻo ia, ma ke ʻano he ʻāpana palapala, ʻo ia ka mea ʻino loa o ka hailona - a me kahi kope o ka Vulgate ma ka Latin. E like me kāu e ʻike ai, ʻaʻole ia nā Baibala aʻu e pono ai. \"","22":"Ma hope o ka noho mālie pōkole, pane maila ʻo ia: “ʻAʻole au e kūʻai aku i nā Baibala wale nō. Hiki iaʻu ke hōʻike iā ʻoe i kahi puke kapu e hoihoi paha iā ʻoe. Ua loaʻa iaʻu ma waho o Bikanir.","23":"Wehe aʻela ʻo ia i kāna ʻeke a kau i ka puke ma luna o ka pākaukau. He leo octavo i paʻa lole i kaʻi ʻia ma nā lima he nui. Ua nānā au i ka puke; kāhāhā koʻu puʻuwai i manaʻo ʻole ʻia. Ma ka iwi kuamoʻo i paʻi ʻia ka Palapala Hemolele a ma lalo o kēlā Bombay.","24":"\"Mai ke kenekulia ʻumikūmāiwa e pilikia wau,\" ʻike wau.","25":"\"ʻaʻole maopopo iaʻu. ʻAʻole au i ʻike,\" wahi a ka pane.","26":"Ua wehe wale au. ʻAʻole kamaʻāina nā ʻano. Ua paʻi ʻia nā ʻaoʻao, i ʻike ʻia iaʻu i ka luhi a me ka maikaʻi ʻole o ka typographic, ma nā kolamu ʻelua e like me ka Baibala. Ua ʻokoʻa ka kikokikona a ua hoʻonohonoho ʻia i loko o nā versioncle. Ma ke kihi o luna o kēlā me kēia ʻaoʻao he mau huahelu ʻArabia. Ua ʻike au i ka ʻaoʻao helu like ʻole, e ʻōlelo kākou, ʻo ka helu 40,514 a me ka ʻaoʻao helu ʻokoʻa ma hope o 999. Huli au i ka ʻaoʻao; ʻO ka lau ma luna he helu ʻewalu helu. Ua paʻi pū ʻia kekahi kiʻi kiʻi liʻiliʻi, e like me nā mea i loko o nā puke wehewehe ʻōlelo: he heleuma i kaha ʻia me ka peni a me ka ʻīnika, me he mea lā me ka lima akamai ʻole o kahi keiki.","27":"Ia manawa i olelo mai ai ka malihini ia'u.","28":"“E aʻo maikaʻi i ka ʻaoʻao. ʻAʻole ʻoe e ʻike hou.","29":"He mea hooweliweli i kana olelo, aole nae ma kona leo.","30":"Nānā wau i ka ʻaoʻao a pani i ka leo. Ua wehe koke au.","31":"Makehewa koʻu ʻimi ʻana i ke kiʻi o ka heleuma, ʻaoʻao ma hope. No ka huna ʻana i koʻu pilikia, ʻōlelo wau iā ia:","32":"\"He mana kēia o ka Palapala Hemolele ma kekahi ʻōlelo Hindustani, ʻeā?\"","33":"\"ʻAʻole,\" wahi āna.","34":"A laila hoʻohaʻahaʻa iho ʻo ia i kona leo me he mea lā e hāʻawi mai ana iaʻu i kahi mea huna.","35":"\"Ua loaʻa iaʻu ka puke ma kahi kūlanakauhale liʻiliʻi ma nā pāpū no kekahi mau rupee a me kahi Baibala. ʻAʻole ʻike ka mea nāna i ka heluhelu. Manaʻo wau ua ʻike ʻo ia i ka Buke o nā Buke ma ke ʻano he amulet. He ʻano haʻahaʻa loa ʻo ia; ʻAʻole hiki i nā kānaka ke hehi i kona malu me ka ʻole o ka haumia. Ua haʻi mai ʻo ia iaʻu ua kapa ʻia kāna puke ʻo ka Book of Sand no ka mea ʻaʻole i loaʻa i ka puke a me ke one ka hoʻomaka a me ka hopena.","36":"Ua ʻōlelo ʻo ia iaʻu e ʻimi i ka ʻaoʻao mua.","37":"Kau wau i koʻu lima hema ma ka uhi a wehe au i ka puke me koʻu manamana nui a me koʻu manamana lima kokoke e pā. ʻAʻole pono kaʻu mau hana a pau: aia kekahi mau ʻaoʻao ma waena o ka uhi a me koʻu lima. Me he mea lā ua kupu mai nā ʻaoʻao mai loko mai o ka puke.","38":"\"I kēia manawa e ʻimi i ka ʻaoʻao hope.\"","39":"Ua hāʻule hou au; Ua hiki ia'u ke hoohuoi i ka leo aole na'u iho:","40":"\"ʻAʻole hiki kēia.\"","41":"I nā manawa a pau me ka leo haʻahaʻa, ʻōlelo ka mea kūʻai Baibala:","42":"\"ʻAʻole hiki ke hiki, akā. He palena ʻole ka helu o nā ʻaoʻao o kēia puke. ʻAʻohe ʻaoʻao ka mua; ʻaʻohe mea hope loa. ʻAʻole maopopo iaʻu ke kumu i helu ʻia ai lākou ma kēia ʻano hana ʻole. Malia paha e hōʻike ana i kahi pūʻulu pau ʻole e pili ana i kekahi helu. \"","43":"Ma hope mai, me he mea lā e noʻonoʻo nui ana ʻo ia.","44":"\"Inā he palena ʻole ka lewa, ʻaʻole mākou i kahi kikoʻī ma kahi ākea. Inā pau ʻole ka manawa, ʻaʻole mākou i kahi kikoʻī i ka manawa. \"","45":"Ua hoʻonāukiuki kāna mau noʻonoʻo iaʻu. Ua nīnau au iā ia:","46":"\"He kanaka haipule ʻoe, ʻaʻole anei?\"","47":"\"ʻAe, he Presbyterian wau. Maʻemaʻe koʻu lunamanaʻo. Ua maopopo iaʻu ʻaʻole au i hoʻopunipuni i ka kamaʻāina i koʻu hāʻawi ʻana iā ia i ka ʻōlelo a ka Haku no kāna puke diabolical.","48":"Ua hooiaio aku au iaia aole ona kumu e hoino ai iaia iho, a ninau aku au iaia ina paha oia e kaalo wale ana ma keia mau aina. Ua pane ʻo ia e noʻonoʻo ana ʻo ia e hoʻi i kona ʻāina hānau i kekahi mau lā. ʻO ia kaʻu i aʻo ai ʻo ia ʻo Scotch, mai nā mokupuni ʻo Orkney. Ua haʻi aku au iā ia he aloha koʻu koʻu no Scotland no koʻu aloha iā Stevenson lāua ʻo Hume.","49":"\"A ʻo Robbie Burns,\" hoʻoponopono ʻo ia.","50":"ʻOiai mākou e kamaʻilio nei, hoʻomau wau i ka ʻimi ʻana i ka puke pau ʻole. Me ka hoʻopunipuni wahaheʻe aʻu i nīnau aku ai iā ia.","51":"\"Ke manaʻo nei ʻoe e hāʻawi i kēia ʻano hiʻohiʻona i ka Hale Hōʻikeʻike Pelekane?\"","52":"\"ʻAʻole. Hāʻawi wau iā ʻoe, \"wahi āna, a hāʻawi i kahi kumukūʻai kiʻekiʻe.","53":"Ua pane aku au, me ka pololei loa, ua kiʻekiʻe loa ke kumukūʻai iaʻu a ua mau koʻu manaʻo. Ma hope o kekahi mau minuke ua loaʻa iaʻu kahi hoʻolālā.","54":"\"Ke hāpai nei au i kahi kālepa,\" wahi aʻu. “Ua loaa ia oe keia buke no kekahi mau rupee a me ka Palapala Hemolele; Hāʻawi wau iā ʻoe i kaʻu kālā hoʻomaha, i uku ʻia iaʻu, a me ka Baibala Wyclif ma ka leka gothic. Ua hoʻoili mai iaʻu mai koʻu mau mākua mai.\"","55":"“He Wyclif palapala ʻeleʻele!” ʻōhumu ʻo ia.","56":"Hele au i koʻu lumi moe a hoʻihoʻi mai au i ke kālā a me ka puke. Huli ʻo ia i nā ʻaoʻao a aʻo i ka hoʻopaʻa ʻana me ka manaʻo o kahi bibliophile.","57":"\"He kuʻikahi,\" wahi āna.","58":"Pīhoihoi au ʻaʻole ʻo ia i haggle. Ma hope wale nō o koʻu ʻike ʻana ua komo ʻo ia i koʻu hale me ka manaʻo e kūʻai aku i ka puke. ʻAʻole ia i helu i nā bila; Ua hoʻokuʻu ʻo ia iā lākou.","59":"Ua kamaʻilio mākou e pili ana i India, nā Orkneys a me nā jarls Norewai i hoʻokele iā lākou. Ua hāʻule ka pō i kona wā i haʻalele ai. ʻAʻole au i ʻike hou iā ia, ʻaʻole hoʻi au i ʻike i kona inoa.","60":"Ua noʻonoʻo wau e mālama i ka Buke Sand ma kahi i waiho ʻia e ka Wyclif Bible's haʻalele. I ka hopena, ua koho au e hūnā ia ma hope o kekahi mau puke misshapen o Nā Poʻe Tausani a Hoʻokahi. Ua hele au i kahi moe a ʻaʻole hiki ke hiamoe. Ma kahi o ʻekolu a ʻehā paha o ke kakahiaka ua hoʻā au i ke kukui. Ua ʻimi au i ka puke hiki ʻole a huli i kona ʻaoʻao. I loko o kekahi o lākou ua ʻike au i ka paʻi ʻana i kahi mask. Ma ke kihi o ka ʻaoʻao he helu - ʻaʻole wau e hoʻomanaʻo i ka mea hou - ua hoʻokiʻekiʻe ʻia i ka mana ʻeiwa.","61":"ʻAʻole au i hōʻike i kaʻu waiwai i kekahi. E kūʻē i ka hauʻoli o ka loaʻa ʻana o ka puke, ulu aʻe ka hopohopo e ʻaihue ʻia, a ma hope aku ka manaʻo kānalua ʻaʻole ia he palena ʻole. ʻO kēia mau hopohopo ʻelua i hoʻonui i kaʻu misanthropy lōʻihi.","62":"He kakaikahi ko'u mau hoaaloha e ola nei; Ua oki au i ka ike ana ia lakou. Paahao o ka Buke, aneane au e haalele ole i ka hale. Ua nānā au i ka iwi kuamoʻo a uhi ʻia me ke aniani hoʻonui, a ua hōʻemi au i ka hiki ke hana i kekahi ʻano hana. Ua ʻike au ua hoʻokaʻawale ʻia nā kiʻi liʻiliʻi i ʻelua kaukani ʻaoʻao mai kekahi a i kekahi. Ua kākau au iā lākou i loko o kahi puke liʻiliʻi i kākau ʻia, ʻaʻole i lōʻihi ka hoʻopiha ʻana. ʻAʻole lākou i hana hou. I ka pō, i nā wā liʻiliʻi i hoʻihoʻi ʻia ka insomnia, ua moeʻuhane wau i ka puke.","63":"E pau ana ke kauwela a ʻike wau he mea weliweli ka puke. ʻAʻohe mea hōʻoluʻolu i ka manaʻo ʻaʻole i emi iki wau, ka mea i ʻike i ka puke me nā maka a hoʻopā iā ia me nā manamana lima he ʻumi. Ua manaʻo wau he mea pōʻino ka puke, he mea ʻino e hōʻino a hoʻololi i ka ʻoiaʻiʻo.","64":"Ua noʻonoʻo wau i ke ahi, akā hopohopo wau ʻo ka pau ʻana o ka puke pau ʻole e like me ka pau ʻole a hoʻopau i ka honua me ka uahi.","65":"Ke hoʻomanaʻo nei au i ka heluhelu ʻana ʻo kahi maikaʻi loa e hūnā ai i kahi lau ma ka nahele. Ma mua o koʻu hoʻomaha ʻana, ua hana au ma ka Hale Waihona Puke Lahui, nona nā puke ʻeiwa haneli tausani; Ua ʻike au aia ma ka ʻākau o ka lobby kahi alapiʻi ʻōwili e iho i lalo i lalo, kahi e waiho ai nā nūpepa a me nā palapala ʻāina. Ua hoʻohana au i ka nānā ʻole ʻana o ka poʻe hale waihona puke no kekahi manawa e nalowale ka Buke Sand i loko o kekahi o nā papa haʻahaʻa. Ua hoʻāʻo wau ʻaʻole e ʻike i ke kiʻekiʻe a i ʻole ka mamao mai ka puka.","66":"Ua ʻoluʻolu koʻu manaʻo i kēia manawa, akā ke pale aku nei au i ka hele ʻana ma Mexico Street.","67":"Nā memo a ka mea unuhi","68":"1. Hōʻike ʻia ka ʻōlelo ma ka ʻōlelo Pelekania ma ka ʻōlelo Paniolo.","69":"2. Aia ka Hale Waihona Puke Lahui o Argentina ma ke alanui Mexico (kapaia Mexico) ma Buenos Aires."}