{"0":"קווים מורכבים ממספר אינסופי של נקודות;","1":"מטוסים מספר אינסופי של קווים;","2":"נפחים של אינסוף מישורים,","3":"מגדילים מספר אינסופי של כרכים...","4":"לא, זה, יותר גיאומטרי, זו בהחלט לא הדרך הטובה ביותר להתחיל את הסיפור שלי.","5":"אישור האמת של סיפור פנטסטי הוא כעת מוסכמה לספר סיפור; אבל שלי נכון.","6":"אני גר לבד, בדירה בקומה הרביעית ב-Calle Belgrano.","7":"ערב אחד לפני כמה חודשים שמעתי דפיקה בדלת.","8":"פתחתי אותו ונכנס מישהו שלא פגשתי מעולם.","9":"הוא היה אדם גבוה, בעל תווי פנים לא ברורים.","10":"קוצר הראייה שלי אולי גרמה לי לראות אותו כך.","11":"הכל אצלו דיבר על עוני כנה.","12":"הוא היה לבוש באפור ונשא בגד אפור.","13":"הרגשתי מיד שהוא זר.","14":"בתחילה חשבתי שהוא זקן;","15":"מאוחר יותר שמתי לב שמה שהטעה אותי היה שיערו הדליל, בלונדיני כמעט לבן, כמו של סקנדינבי.","16":"במהלך שיחתנו, שלא תימשך יותר משעה, נודע לי כי הוא בא מהאורקניים.","17":"הראיתי לו את מקומו. האיש עצר רגע לפני שדיבר.","18":"הוא הוציא אוויר מלנכולי, כמוני עכשיו.","19":"\"אני מוכר ספרי קודש,\" הוא אמר לי.","20":"לא בלי פדנטיות הגבתי:","21":"\"בבית הזה יש כמה ספרי תנ\"ך באנגלית, כולל ג'ון וויקליף, הראשון מכולם. יש לי גם את זה של סייפריאנו דה ולרה, של לותר - שכפיסת ספרות היא הגרועה ביותר - ועותק של הוולגטה בלטינית. כפי שאתה יכול לראות, זה לא תנ\"ך שאני צריך\".","22":"לאחר שתיקה קצרה הוא הגיב: \"אני לא מוכר רק תנ\"ך. אני יכול להראות לך ספר קדוש שעשוי לעניין אותך. רכשתי אותו בפאתי ביקניר\".","23":"הוא פתח את ארגזו והניח את הספר על השולחן. זה היה כרך אוקטבו כרוך בבד שללא ספק עבר דרך ידיים רבות. בחנתי את הספר; עוצמתו הבלתי צפויה הפתיעה אותי. על עמוד השדרה הודפס כתב קודש ומתחתיו בומביי.","24":"\"מהמאה התשע-עשרה הייתי מסוכן,\" הבחנתי.","25":"\"אני לא יודע. מעולם לא ידעתי\", הייתה התגובה.","26":"פתחתי אותו באקראי. הדמויות לא היו מוכרות. הדפים, שנראו לי בלויים ובאיכות טיפוגרפית ירודה, הודפסו בשני טורים כמו תנ\"ך. הטקסט היה צפוף ומסודר בפסוקים. בפינה העליונה של כל עמוד היו ספרות ערביות. משך את תשומת לבי שהדף הזוגי נושא, נניח, את המספר 40,514 ואת העמוד האי זוגי שבא אחרי 999. הפכתי את הדף; בצד השני היה מספר בן שמונה ספרות. כמו כן הודפס איור קטן, כמו אלו במילונים: עוגן מצויר בעט ובדיו, כאילו ביד לא מיומנת של ילד.","27":"זה היה אז שהזר אמר לי:","28":"\"למד היטב את הדף. לעולם לא תראה את זה שוב.\"","29":"היה איום בדבריו, אבל לא בקולו.","30":"שמתי לב לדף וסגרתי את הכרך. פתחתי אותו מחדש מיד.","31":"לשווא חיפשתי את דמות העוגן, עמוד אחר עמוד. כדי להסתיר את אי הנוחות שלי, אמרתי לו:","32":"\"זו גרסה של כתבי הקודש באיזו שפה הינדוסטנית, נכון?\"","33":"\"לא,\" הוא ענה.","34":"ואז הוא הנמיך את קולו כאילו מפקיד בי סוד:","35":"\"רכשתי את הספר בעיירה קטנה במישורים תמורת כמה רופי ותנ\"ך. הבעלים שלו לא ידע לקרוא. אני חושד שהוא ראה את ספר הספרים כקמע. הוא היה מהקאסטה הנמוכה ביותר; אנשים לא היו מסוגלים לדרוך על הצל שלו ללא זיהום. הוא אמר לי שלספר שלו קוראים ספר החול כי אין לספר ולא לחול התחלה או סוף\".","36":"הוא הציע לי לנסות למצוא את העמוד הראשון.","37":"הנחתי את ידי שמאל על הכריכה ופתחתי את הספר כשהאגודל והאצבע כמעט נוגעים. כל המאמצים שלי היו חסרי תועלת: כמה דפים היו תמיד בין הכריכה לידי. זה היה כאילו הדפים נבטו מתוך הספר.","38":"\"חפש כעת את העמוד האחרון.\"","39":"שוב נכשלתי; הצלחתי לגמגם רק בקול שלא שלי:","40":"\"זה לא יכול להיות.\"","41":"תמיד בקול נמוך אמר מוכר התנ\"ך:","42":"\"זה לא יכול להיות, אבל זה כן. מספר העמודים בספר הזה הוא אינסופי בדיוק. אף עמוד אינו הראשון; אף אחד אחרון. אני לא יודע למה הם ממוספרים בצורה השרירותית הזו. אולי זה כדי להדגים שסדרה אינסופית כוללת כל מספר.\"","43":"מאוחר יותר, כאילו הוא חושב בקול:","44":"\"אם המרחב הוא אינסופי, אנחנו לא נמצאים בנקודה מסוימת בחלל. אם הזמן הוא אינסופי, אנחנו לא נמצאים בנקודת זמן מסוימת.\"","45":"הגיגים שלו הרגיזו אותי. שאלתי אותו:","46":"\"אתה אדם דתי, נכון?\"","47":"\"כן, אני פרסביטריאני. המצפון שלי נקי. אני בטוח שלא רימיתי את היליד כשנתתי לו את דבר האדון בתמורה לספרו השטני\".","48":"הבטחתי לו שאין לו סיבה לנזוף בעצמו, ושאלתי אותו אם הוא רק עובר בארצות האלה. הוא השיב כי הוא שוקל לחזור למולדתו בעוד מספר ימים. זה היה אז שלמדתי שהוא סקוטי, מאיי אורקני. אמרתי לו שיש לי חיבה מיוחדת לסקוטלנד בגלל אהבתי לסטיבנסון והום.","49":"\"וגם של רובי ברנס,\" הוא תיקן.","50":"בזמן שדיברנו, המשכתי לחקור את הספר האינסופי. באדישות שקרית שאלתי אותו:","51":"\"האם אתה מתכוון להציע את הדגימה המוזרה הזו למוזיאון הבריטי?\"","52":"\"לא. אני מציע לך את זה,” הוא אמר והציע מחיר גבוה.","53":"עניתי, בכנות, שהמחיר גבוה מדי עבורי ונשארתי במחשבה. אחרי כמה דקות הגעתי לתוכנית.","54":"\"אני מציע סחר,\" אמרתי. \"השגת את הכרך הזה תמורת כמה רופיות ואת כתבי הקודש; אני מציע לך את כספי הפרישה שלי, ששילמו לי זה עתה, ואת התנ\"ך של וויקליף באותיות גותיות. ירשתי את זה מההורים שלי\".","55":"\"ויקליף באותיות שחורות!\" הוא מלמל.","56":"הלכתי לחדר השינה שלי והחזרתי את הכסף והספר. הוא הפך את הדפים ולמד את הכריכה בלהט של ביבליופיל.","57":"\"זו עסקה,\" הוא אמר.","58":"נדהמתי שהוא לא התמקח. רק לאחר מכן הבנתי שהוא נכנס לביתי מתוך כוונה למכור את הספר. הוא לא ספר את השטרות; הוא הניח אותם.","59":"שוחחנו על הודו, על בני משפחת אורקני ועל הג'לים הנורבגיים ששלטו בהם. הלילה ירד עד שעזב. לא ראיתי אותו שוב, ואני גם לא יודע את שמו.","60":"חשבתי לשמור את ספר החול בחלל שהותיר אחריו היעדרו של התנ\"ך של וויקליף. בסופו של דבר בחרתי להחביא אותו מאחורי כמה כרכים מעוותים של אלף לילה ולילה. הלכתי לישון ולא יכולתי לישון. בסביבות שלוש או ארבע לפנות בוקר הדלקתי את האור. חיפשתי את הספר הבלתי אפשרי והפכתי את דפיו. באחד מהם ראיתי מודפסת מסכה. בפינה הדף נשא מספר - אני כבר לא זוכר איזה - שהועלה לחזקה תשיעית.","61":"לא הראיתי את האוצר שלי לאף אחד. על רקע השמחה שבהחזקת הספר צמח החשש שהוא ייגנב, ובהמשך החשד שהוא לא באמת אינסופי. שתי הדאגות הללו החמירו את המיזנתרופיה ארוכת השנים שלי.","62":"היו לי כמה חברים שעדיין בחיים; הפסקתי לראות אותם. אסיר הספר, כמעט אף פעם לא יצאתי מהבית. בדקתי את עמוד השדרה והכיסוי השחוקים בזכוכית מגדלת, וזלזלתי באפשרות של איזושהי אומנות. גיליתי שהאיורים הקטנים היו מרוחקים אלפיים עמודים זה מזה. רשמתי אותם במחברת קטנה עם אלפבית, שלא לקח הרבה זמן למלא אותה. הם מעולם לא חזרו. בלילה, במרווחים המועטים נדודי השינה משכו את אחיזתה, חלמתי על הספר.","63":"הקיץ הגיע לסיומו והבנתי שהספר היה מפלצתי. לא הייתה נחמה במחשבה שאני מפלצתי לא פחות, שתפסתי את הספר בעיניים ונגעתי בו בעשר אצבעות ממוסמרות. הרגשתי שהספר הוא אובייקט מסויט, משהו מגונה שמשמיץ ומסכן את המציאות.","64":"חשבתי על אש, אבל חששתי ששריפת ספר אינסופי תהיה אינסופית באותה מידה ותחנק את כדור הארץ בעשן.","65":"אני זוכר שקראתי שהמקום הטוב ביותר להסתיר עלה הוא ביער. לפני פרישתי עבדתי בספרייה הלאומית, שבה היו תשע-מאות אלף ספרים; אני יודע שמימין ללובי יורד גרם מדרגות מעוקל למרתף, שם מאוחסנים העיתונים והמפות. ניצלתי לרגע את חוסר הקשב של הספרנים כדי לאבד את ספר החול באחד המדפים הלחים. ניסיתי לא לשים לב כמה גבוה או כמה רחוק מהדלת.","66":"אני מרגיש קצת הקלה עכשיו, אבל אני נמנע אפילו מלעבור ברחוב מקסיקו.","67":"הערות המתרגם","68":"1. הציטוט מופיע באנגלית במקור הספרדי.","69":"2. הספרייה הלאומית של ארגנטינה נמצאת ברחוב מקסיקו (Calle México) בבואנוס איירס."}