{"0":"रेखाओं में अनंत संख्या में बिंदु होते हैं;","1":"विमानों की अनंत संख्या में रेखाएँ;","2":"विमानों की एक अनंत संख्या की मात्रा,","3":"हाइपरवॉल्यूम अनंत संख्या में वॉल्यूम ...","4":"नहीं, यह, यह अधिक ज्यामितीय, निश्चित रूप से मेरी कहानी शुरू करने का सबसे अच्छा तरीका नहीं है।","5":"एक शानदार कहानी की सच्चाई की पुष्टि करना अब कहानी कहने की परंपरा है; मेरा, हालांकि, सच है।","6":"मैं कैले बेलग्रानो के चौथी मंजिल के अपार्टमेंट में अकेला रहता हूं।","7":"कुछ महीने पहले एक शाम, मैंने दरवाज़े पर दस्तक सुनी।","8":"मैंने उसे खोला और किसी ऐसे व्यक्ति के पास गया जिससे मैं पहले कभी नहीं मिला था।","9":"वह एक लंबा आदमी था, अस्पष्ट सुविधाओं का।","10":"मायोपिया ने शायद मुझे उसे इस तरह देखा।","11":"उसके बारे में सब कुछ एक ईमानदार गरीबी की बात करता था।","12":"उसने भूरे रंग के कपड़े पहने हुए थे और एक भूरे रंग का सूटकेस ले रखा था।","13":"मुझे तुरंत होश आया कि वह एक विदेशी था।","14":"पहले तो मैंने उन्हें बूढ़ा समझा;","15":"बाद में मैंने देखा कि जिस चीज ने मुझे गुमराह किया वह स्कैंडिनेवियाई लोगों की तरह उनके विरल बाल थे, लगभग सफेद गोरे थे।","16":"हमारी बातचीत के दौरान, जो एक घंटे से अधिक नहीं चलेगी, मुझे पता चला कि वह ओर्कनेय से है।","17":"मैंने उसे उसकी सीट दिखाई। वह आदमी बोलने से पहले एक क्षण रुका।","18":"उसने एक उदास हवा निकाली, जैसा कि अब मैं करता हूं।","19":"\"मैं बाइबल बेचता हूँ,\" उसने मुझसे कहा।","20":"पांडित्य के बिना मैंने जवाब नहीं दिया:","21":"\"इस घर में कई अंग्रेजी बाइबिल हैं, जिनमें सबसे पहले जॉन वाईक्लिफ का भी शामिल है। मेरे पास साइप्रियानो डे वलेरा की, लूथर की - जो साहित्य के एक टुकड़े के रूप में, सबसे खराब है - और लैटिन में वल्गेट की एक प्रति है। जैसा कि आप देख सकते हैं, यह बाइबल नहीं है जिसकी मुझे आवश्यकता है।”","22":"कुछ देर की चुप्पी के बाद उसने जवाब दिया: “मैं केवल बाइबल नहीं बेचता। मैं आपको एक पवित्र पुस्तक दिखा सकता हूँ जिसमें आपकी रुचि हो सकती है। मैंने इसे बीकानेर के बाहरी इलाके में खरीदा था।”","23":"उसने अपना बटुआ खोला और किताब मेज पर रख दी। यह एक कपड़े से बंधी ऑक्टावो मात्रा थी जो निस्संदेह कई हाथों से गुजरी थी। मैंने किताब की जांच की; इसकी अप्रत्याशित चोरी ने मुझे चौंका दिया। रीढ़ पर पवित्र लेख और उसके नीचे बंबई छपा था।","24":"\"उन्नीसवीं सदी से मुझे खतरा है,\" मैंने देखा।","25":"\"मुझें नहीं पता। मुझे कभी पता नहीं चला, ”प्रतिक्रिया थी।","26":"मैंने इसे बेतरतीब ढंग से खोला। पात्र अपरिचित थे। पृष्ठ, जो मुझे पुराने और खराब टाइपोग्राफिक गुणवत्ता के दिखाई देते थे, बाइबल की तरह दो स्तंभों में छपे थे। पाठ तंग था और छंदों में व्यवस्थित था। प्रत्येक पृष्ठ के ऊपरी कोने में अरबी अंक थे। इसने मेरा ध्यान आकर्षित किया कि सम-संख्या वाले पृष्ठ बोर करते हैं, कहते हैं, संख्या 40,514 और विषम संख्या वाले पृष्ठ जो 999 के बाद आते हैं। मैंने पृष्ठ बदल दिया; पिछले पन्ने पर आठ अंकों की संख्या थी। साथ ही एक छोटा सा चित्रण भी छपा था, जैसे कि शब्दकोशों में: कलम और स्याही से खींचा गया एक लंगर, जैसे कि किसी बच्चे के अकुशल हाथ से।","27":"तभी अजनबी ने मुझसे कहा:","28":"“पेज का अच्छी तरह से अध्ययन करें। आप इसे फिर कभी नहीं देख पाएंगे।","29":"उनकी बातों में खतरा था, लेकिन उनकी आवाज में नहीं।","30":"मैंने पृष्ठ पर ध्यान दिया और वॉल्यूम बंद कर दिया। मैंने इसे तुरंत फिर से खोल दिया।","31":"व्यर्थ में मैंने पृष्ठ दर पृष्ठ एंकर की आकृति की खोज की। अपनी बेचैनी छुपाने के लिए मैंने उससे कहा:","32":"\"यह किसी हिंदुस्तानी भाषा में शास्त्र का एक संस्करण है, है ना?\"","33":"\"नहीं,\" उसने जवाब दिया।","34":"फिर उसने अपनी आवाज़ धीमी कर दी जैसे कि मुझे कोई राज़ सौंप रहा हो:","35":"“मुझे यह किताब मैदानी इलाकों के एक छोटे से कस्बे में कुछ रुपयों और एक बाइबिल से मिली थी। इसके मालिक को पढ़ना नहीं आता था। मुझे संदेह है कि उसने किताबों की किताब को एक ताबीज के रूप में देखा। वह सबसे निचली जाति का था; लोग बिना संदूषण के उसकी छाया पर कदम रखने में सक्षम नहीं थे। उसने मुझे बताया कि उसकी पुस्तक को रेत की पुस्तक कहा जाता है क्योंकि न तो पुस्तक और न ही रेत का कोई आदि या अंत है।","36":"उन्होंने सुझाव दिया कि मैं पहला पृष्ठ खोजने की कोशिश करता हूं।","37":"मैंने अपना बायाँ हाथ कवर पर रखा और अपने अंगूठे और तर्जनी को लगभग छूते हुए किताब खोली। मेरे सारे प्रयास बेकार थे: कवर और मेरे हाथ के बीच हमेशा कई पन्ने पड़े रहते थे। मानो किताब के भीतर से ही पन्ने निकल आए हों।","38":"\"अब अंतिम पृष्ठ खोजें।\"","39":"मैं फिर असफल हुआ; मैं केवल एक आवाज़ में हकलाने में कामयाब रहा, मेरी अपनी नहीं:","40":"\"यह नहीं हो सकता।\"","41":"बाइबल बेचने वाले ने हमेशा धीमे स्वर में कहा:","42":"\"यह नहीं हो सकता, फिर भी यह है। इस पुस्तक में पृष्ठों की संख्या बिल्कुल अनंत है। कोई पेज फर्स्ट नहीं है; कोई आखिरी नहीं। मुझे नहीं पता कि उन्हें इस मनमाने तरीके से क्यों गिना जाता है। शायद यह प्रदर्शित करना है कि अनंत श्रृंखला में कोई भी संख्या शामिल है।\"","43":"बाद में, जैसे वह जोर से सोच रहा था:","44":"\"यदि अंतरिक्ष अनंत है, तो हम अंतरिक्ष में किसी विशेष बिंदु पर नहीं हैं। यदि समय अनंत है, तो हम समय के किसी विशेष बिंदु पर नहीं हैं।\"","45":"उसके ख्यालों ने मुझे परेशान कर दिया। मैंने उससे पूछा:","46":"\"तुम एक धार्मिक आदमी हो, है ना?\"","47":"\"हाँ, मैं प्रेस्बिटेरियन हूँ। मेरा विवेक स्पष्ट है। मुझे यकीन है कि मैंने उस मूलनिवासी को धोखा नहीं दिया जब मैंने उसे उसकी शैतानी किताब के बदले में प्रभु का वचन दिया था।”","48":"मैंने उसे आश्वासन दिया कि उसके पास खुद को धिक्कारने का कोई कारण नहीं है, और मैंने उससे पूछा कि क्या वह सिर्फ इन देशों से गुजर रहा है। उसने जवाब दिया कि वह कुछ दिनों में अपनी मातृभूमि लौटने की सोच रहा था। यह तब था जब मुझे पता चला कि वह ऑर्कनी द्वीप समूह से स्कॉच था। मैंने उनसे कहा कि स्टीवेन्सन और ह्यूम के प्रति मेरे प्रेम के कारण मुझे स्कॉटलैंड से विशेष लगाव है।","49":"\"और रोबी बर्न्स की,\" उन्होंने सही किया।","50":"जब हम बात कर रहे थे, मैं अनंत पुस्तक की खोज करता रहा। मैंने झूठी उदासीनता से उससे पूछा:","51":"\"क्या आप ब्रिटिश संग्रहालय को इस जिज्ञासु नमूने की पेशकश करने का इरादा रखते हैं?\"","52":"\"नहीं। मैं इसे आपको प्रदान करता हूं, ”उन्होंने कहा, और एक उच्च कीमत की पेशकश की।","53":"मैंने पूरी ईमानदारी से जवाब दिया कि कीमत मेरे लिए बहुत अधिक थी और मैं सोच में डूबा रहा। कुछ मिनटों के बाद मैं एक योजना लेकर आया था।","54":"\"मैं एक व्यापार का प्रस्ताव करता हूं,\" मैंने कहा। “आपने यह खंड कुछ रुपये और पवित्र शास्त्र के लिए प्राप्त किया; मैं आपको अपनी सेवानिवृत्ति निधि प्रदान करता हूं, जिसका मुझे अभी-अभी भुगतान किया गया है, और गॉथिक लेटरिंग में वाईक्लिफ बाइबिल। मुझे यह अपने माता-पिता से विरासत में मिला है।”","55":"\"एक काला अक्षर Wyclif!\" वह बुदबुदाया।","56":"मैं अपने शयनकक्ष में गया और मैं पैसे और किताब वापस लाया। उन्होंने पन्ने पलटे और एक पुस्तक प्रेमी के उत्साह के साथ बंधन का अध्ययन किया।","57":"\"यह एक सौदा है,\" उन्होंने कहा।","58":"मैं हैरान था कि उसने सौदेबाज़ी नहीं की। उसके बाद ही मुझे पता चला कि वह किताब बेचने के इरादे से मेरे घर आया था। उसने बिलों की गिनती नहीं की; उसने उन्हें दूर कर दिया।","59":"हमने भारत, ऑर्कनी और नार्वेजियन जारल्स के बारे में बातचीत की, जिन्होंने उन पर शासन किया था। उनके जाने तक रात हो चुकी थी। मैंने उसे फिर कभी नहीं देखा, न ही मैं उसका नाम जानता हूं।","60":"मैंने Wyclif बाइबिल की अनुपस्थिति के पीछे छोड़ी गई जगह में बुक ऑफ सैंड को रखने के बारे में सोचा। अंत में मैंने इसे थाउज़ेंड एंड वन नाइट्स के कई गलत संस्करणों के पीछे छिपाने का विकल्प चुना। मैं बिस्तर पर गया और सो नहीं सका। सुबह करीब तीन या चार बजे मैंने लाइट चालू की। मैंने असंभव किताब को खोजा और उसके पन्ने पलटे। उनमें से एक में मैंने एक मास्क प्रिंटेड देखा था। पृष्ठ के कोने में एक संख्या थी — मुझे अब याद नहीं है कि कौन सी संख्या थी — जिसे नौवीं शक्ति तक बढ़ा दिया गया था।","61":"मैंने अपना खजाना किसी को नहीं दिखाया। पुस्तक को अपने पास रखने की खुशी के विरुद्ध यह भय बढ़ गया कि यह चोरी हो जाएगा, और बाद में यह संदेह बढ़ गया कि यह वास्तव में अनंत नहीं है। इन दोनों चिंताओं ने मेरी लंबे समय से चली आ रही मानवद्वेषता को और बढ़ा दिया।","62":"मेरे कुछ दोस्त अभी भी जीवित थे; मैंने उन्हें देखना बंद कर दिया। क़ैदी ऑफ़ द बुक, मैंने लगभग कभी घर नहीं छोड़ा। मैंने एक आवर्धक कांच के साथ पहने हुए रीढ़ और आवरण की जांच की, और मैंने किसी प्रकार की चालाकी की संभावना को छूट दी। मैंने पाया कि छोटे चित्र एक से दूसरे में दो हजार पृष्ठों के अंतराल पर थे। मैंने उन्हें एक छोटी वर्णक्रमीय नोटबुक में लिख लिया, जिसे भरने में देर नहीं लगी। उन्होंने कभी दोहराया नहीं। रात में, दुर्लभ अंतराल में अनिद्रा ने अपनी पकड़ वापस ले ली, मैंने किताब का सपना देखा।","63":"ग्रीष्म ऋतु समाप्त हो रही थी और मैंने महसूस किया कि पुस्तक राक्षसी थी। इस विचार में कोई सांत्वना नहीं थी कि मैं भी कम राक्षसी नहीं था, जिसने पुस्तक को आँखों से देखा और दस कीलों वाली उंगलियों से छुआ। मुझे लगा कि यह किताब एक भयानक वस्तु है, कुछ ऐसी अश्लील जो बदनामी करती है और वास्तविकता से समझौता करती है।","64":"मैंने आग के बारे में सोचा, लेकिन मुझे डर था कि एक अनंत पुस्तक का जलना भी उतना ही अनंत होगा और धुएं से ग्रह का दम घुट जाएगा।","65":"मुझे याद है कि मैंने पढ़ा था कि पत्ते को छिपाने की सबसे अच्छी जगह जंगल है। सेवानिवृत्त होने से पहले मैंने नेशनल लाइब्रेरी में काम किया, जिसमें नौ लाख किताबें थीं; मुझे पता है कि लॉबी के दाईं ओर एक घुमावदार सीढ़ी बेसमेंट में उतरती है, जहां अखबार और नक्शे रखे जाते हैं। मैंने एक पल के लिए लाइब्रेरियन की असावधानी का फायदा उठाया और गीली अलमारियों में रेत की किताब खो दी। मैंने यह देखने की कोशिश नहीं की कि दरवाजे से कितना ऊंचा या कितना दूर है।","66":"मैं अब कुछ राहत महसूस कर रहा हूं, लेकिन मैं मैक्सिको स्ट्रीट से गुजरने से भी बचता हूं।","67":"अनुवादक के नोट्स","68":"1. उद्धरण स्पेनिश मूल में अंग्रेजी में दिखाई देता है।","69":"2. अर्जेंटीना का राष्ट्रीय पुस्तकालय ब्यूनस आयर्स में मेक्सिको स्ट्रीट (कैले मेक्सिको) पर पाया जाता है।"}