{"0":"Cov kab muaj cov ntsiab lus tsis kawg;","1":"dav hlau ib tug infinite cov kab;","2":"ntim ib tus lej tsis kawg ntawm cov dav hlau,","3":"hypervolumes tus lej infinite ntawm ntim…","4":"Tsis yog, qhov no, qhov ntau geometrico, tsis yog qhov zoo tshaj plaws los pib kuv zaj dab neeg.","5":"Kev lees paub qhov tseeb ntawm zaj dab neeg zoo heev tam sim no yog lub rooj sib tham hais txog zaj dab neeg; kuv, txawm li cas los xij, muaj tseeb.","6":"Kuv nyob ib leeg, hauv chav tsev plaub hauv pem teb ntawm Calle Belgrano.","7":"Muaj ib hmo ob peb lub hlis dhau los, kuv hnov ib lub khob qhov rooj.","8":"Kuv qhib nws thiab taug kev ib tug neeg uas kuv tsis tau ntsib ua ntej.","9":"Nws yog ib tug txiv neej siab, ntawm indistinct nta.","10":"Kuv myopia tej zaum ua rau kuv pom nws li ntawd.","11":"Txhua yam hais txog nws hais txog kev txom nyem ncaj ncees.","12":"Nws hnav grey thiab nqa ib tug grey valise.","13":"Kuv hnov tam sim ntawd nws yog neeg txawv teb chaws.","14":"Thaum xub thawj kuv xav tias nws yog ib tug txiv neej laus;","15":"Tom qab ntawd kuv pom tias qhov ua rau kuv yuam kev yog nws cov plaub hau nyias, yuav luag-dawb daj, zoo li Scandinavian's.","16":"Nyob rau ntawm peb qhov kev sib tham, uas yuav kav tsis ntev tshaj li ib teev, kuv tau kawm tias nws tau qhuas los ntawm Orkneys.","17":"Kuv pom nws lub rooj zaum. Tus txiv neej nres ib pliag ua ntej hais lus.","18":"Nws exuded ib melancholy cua, zoo li kuv tam sim no.","19":"Nws hais rau kuv tias “Kuv muag phau Vajlugkub.","20":"Tsis yog tsis muaj pedantry kuv teb:","21":"“Hauv lub tsev no muaj ntau phau ntawv Askiv, suav nrog John Wyclif, thawj zaug. Kuv kuj muaj Cypriano de Valera's, Luther's - uas, raws li ib daim ntawv nyeem, yog qhov phem tshaj plaws - thiab ib daim qauv ntawm Vulgate hauv Latin. Raws li koj tau pom, nws tsis yog phau Vajlugkub uas kuv xav tau. \"","22":"Tom qab nws nyob ntsiag to, nws teb tias: “Kuv tsis muag phau Vajlugkub xwb. Kuv tuaj yeem qhia koj ib phau ntawv dawb ceev uas yuav txaus siab rau koj. Kuv tau txais nws nyob rau sab nrauv ntawm Bikanir. \"","23":"Nws qhib nws lub valise thiab muab phau ntawv tso rau ntawm lub rooj. Nws yog cov ntaub qhwv octavo ntim uas tau dhau los ntawm ntau txhais tes. Kuv tshuaj xyuas phau ntawv; nws qhov kev npaj txhij txog ua rau kuv xav tsis thoob. Ntawm tus txha nraub qaum tau luam tawm Holy Writ thiab hauv qab ntawd Bombay.","24":"\"Los ntawm lub xyoo pua kaum cuaj kuv yuav muaj kev phom sij,\" Kuv pom.","25":"“Kuv tsis paub. Kuv tsis tau paub,” yog cov lus teb.","26":"Kuv qhib nws ntawm random. Cov cim tsis paub. Cov nplooj ntawv, uas tshwm sim rau kuv hnav thiab tsis zoo typographic zoo, tau luam tawm ob kab zoo li phau Vajlugkub. Cov ntawv nyeem tau nruj thiab muab tso rau hauv versicles. Nyob rau sab saum toj ntawm txhua nplooj ntawv yog cov lej Arabic. Nws ua rau kuv xav paub tias nplooj ntawv tus lej suav, cia peb hais, tus lej 40,514 thiab nplooj ntawv khib tus lej uas ua raws 999. Kuv tig nplooj ntawv; lub overleaf ris ib tus lej yim. Tsis tas li ntawd luam tawm yog ib qho piv txwv me me, zoo li cov hauv phau ntawv txhais lus: lub thauj tog rau nkoj kos hauv cwj mem thiab tus cwj mem, zoo li yog los ntawm tus menyuam txhais tes tsis txawj.","27":"Thaum ntawd tus neeg txawv tebchaws hais rau kuv tias:","28":"“Kawm nplooj ntawv zoo. Koj yuav tsis pom nws dua. \"","29":"Muaj kev hem thawj hauv qhov nws hais, tab sis tsis nyob hauv nws lub suab.","30":"Kuv tau sau ntawv ntawm nplooj ntawv thiab kaw lub ntim. Kuv rov qhib nws tam sim ntawd.","31":"Nyob rau hauv vain kuv nrhiav rau daim duab ntawm lub thauj tog rau nkoj, nplooj tom qab nplooj. Txhawm rau zais kuv qhov tsis xis nyob, kuv hais rau nws:","32":"\"Qhov no yog ib phau Vaj Lug Kub Npaiv Npaum hauv qee hom lus Hindustani, puas yog?\"","33":"\"Tsis yog,\" nws teb.","34":"Ces nws txo nws lub suab zoo li entrusting kuv nrog ib tug zais cia:","35":"“Kuv tau txais phau ntawv nyob hauv ib lub nroog me me ntawm cov tiaj tiaj rau ob peb rupees thiab phau Vajlugkub. Nws tus tswv tsis paub yuav nyeem li cas. Kuv xav tias nws pom Phau Ntawv Ntshiab yog ib qho khoom plig. Nws yog cov neeg qis tshaj plaws; cov neeg tsis muaj peev xwm nqis los ntawm nws tus duab ntxoov ntxoo yam tsis muaj kab mob. Nws hais rau kuv tias nws phau ntawv hu ua Phau Ntawv Xuab Zeb vim tias phau ntawv thiab xuab zeb tsis muaj qhov pib lossis qhov kawg.”","36":"Nws hais kom kuv sim nrhiav thawj nplooj ntawv.","37":"Kuv muab kuv txhais tes tso rau ntawm lub hau thiab qhib phau ntawv nrog kuv tus ntiv tes xoo thiab ntiv tes xoo yuav luag kov. Tag nrho kuv txoj kev siv zog tsis muaj txiaj ntsig: ntau nplooj ntawv ib txwm nyob nruab nrab ntawm lub hau thiab kuv txhais tes. Nws zoo li cov nplooj ntawv sprouted los ntawm hauv phau ntawv.","38":"\"Tam sim no nrhiav nplooj ntawv kawg.\"","39":"Ib zaug ntxiv kuv ua tsis tau tejyam; Kuv tsuas yog tswj kom stammer hauv lub suab tsis yog kuv tus kheej:","40":"\"Qhov no ua tsis tau.\"","41":"Ib txwm nyob hauv lub suab qis, tus muag phau Vajlugkub hais tias:","42":"“Nws tsis tuaj yeem yog, tseem yog. Tus naj npawb ntawm nplooj ntawv hauv phau ntawv no yog qhov tsis muaj kawg. Tsis muaj nplooj ntawv yog thawj zaug; tsis muaj tus kawg. Kuv tsis paub tias yog vim li cas lawv thiaj raug suav ua qhov kev txiav txim siab no. Tej zaum nws yog los ua kom pom tias qhov tsis muaj qhov kawg suav nrog txhua tus lej. \"","43":"Tom qab ntawd, zoo li nws tau xav nrov nrov:","44":"\"Yog tias qhov chaw tsis muaj qhov kawg, peb tsis muaj qhov tshwj xeeb hauv qhov chaw. Yog tias lub sijhawm tsis kawg, peb tsis muaj qhov tshwj xeeb hauv lub sijhawm. \"","45":"Nws cov nkauj ua rau kuv chim siab. kuv nug nws tias:","46":"\"Koj yog ib tug txiv neej kev ntseeg, puas yog?\"","47":"“Yog lawm, Kuv yog Presbyterian. Kuv lub siab yog qhov tseeb. Kuv paub tseeb tias kuv tsis tau dag cov neeg hauv tebchaws thaum kuv muab tus Tswv Lo Lus rau nws pauv rau nws phau ntawv diabolical. \"","48":"Kuv hais rau nws tias nws tsis muaj laj thawj thuam nws tus kheej, thiab kuv nug nws seb nws puas yuav hla lub tebchaws no xwb. Nws teb tias nws tab tom xav rov qab mus rau nws lub tebchaws nyob rau ob peb hnub. Thaum ntawd kuv kawm tau tias nws yog Scotch, los ntawm Orkney Isles. Kuv hais rau nws tias kuv muaj kev hlub tshwj xeeb rau Scotland vim kuv hlub Stevenson thiab Hume.","49":"\"Thiab ntawm Robbie Burns,\" nws kho.","50":"Thaum peb hais lus, kuv tseem tshawb nrhiav phau ntawv uas tsis muaj kawg. Nrog ib tug cuav indifference kuv nug nws:","51":"\"Koj puas npaj siab muab cov qauv xav paub no rau British Tsev khaws puav pheej?\"","52":"“Tsis muaj. Kuv muab rau koj, \"nws hais, thiab muab tus nqi siab.","53":"Kuv teb tias, hauv txhua qhov kev ncaj ncees, tias tus nqi siab dhau rau kuv thiab kuv tseem nyob hauv kev xav. Tom qab ob peb feeb kuv tau los nrog ib txoj kev npaj.","54":"\"Kuv thov kev lag luam,\"Kuv hais. “Koj tau txais qhov ntim no rau ob peb rupees thiab Vajluskub Dawb Huv; Kuv muab kuv cov nyiaj so haujlwm rau koj, uas kuv nyuam qhuav tau them, thiab phau ntawv Wyclif hauv kev sau ntawv gothic. Kuv tau txais nws los ntawm kuv niam kuv txiv. \"","55":"\"Ib tsab ntawv dub Wyclif!\" nws yws.","56":"Kuv mus rau hauv kuv chav pw thiab kuv nqa cov nyiaj thiab phau ntawv rov qab. Nws tig cov nplooj ntawv thiab kawm txog kev khi nrog kev mob siab rau ntawm phau ntawv bibliophile.","57":"\"Nws yog ib qho deal,\" nws hais.","58":"Kuv xav tsis thoob tias nws tsis haggle. Tsuas yog tom qab ntawd kuv paub tias nws tau nkag mus hauv kuv lub tsev nrog lub hom phiaj ntawm kev muag phau ntawv. Nws tsis suav cov nqi; nws muab lawv tso tseg.","59":"Peb tau tham txog Is Nrias teb, Orkneys thiab Norwegian jarls uas tau tswj hwm lawv. Hmo ntuj tau poob los ntawm lub sijhawm nws tawm mus. Kuv tsis tau pom nws dua, thiab kuv tsis paub nws lub npe.","60":"Kuv xav txog kev khaws Phau Ntawv Xuab zeb nyob hauv qhov chaw uas nyob tom qab ntawm Wyclif phau Vajlugkub tsis tuaj. Thaum kawg kuv tau xaiv los nkaum nws tom qab ob peb qhov tsis zoo ntawm Ib Txhiab thiab Ib Hmo. Kuv mus pw tsis tsaug zog. Nyob ib ncig ntawm peb lossis plaub thaum sawv ntxov kuv tig rau lub teeb. Kuv tshawb nrhiav phau ntawv uas tsis yooj yim sua thiab tig nws nplooj ntawv. Nyob rau hauv ib tug ntawm lawv kuv pom luam ib daim npog qhov ncauj. Nyob rau hauv lub ces kaum ntawm nplooj ntawv muaj tus lej - Kuv tsis nco qab qhov twg ntxiv - uas tau tsa rau lub cuaj lub zog.","61":"Kuv qhia kuv cov khoom muaj nqis rau tsis muaj leej twg. Tawm tsam kev xyiv fab ntawm kev muaj phau ntawv loj hlob qhov kev ntshai tias nws yuav raug nyiag, thiab tom qab ntawd qhov kev xav tias nws tsis yog qhov kawg. Ob qho kev txhawj xeeb no ua rau kuv lub siab tsis zoo uas twb tau ntev lawm.","62":"Kuv muaj ob peb tug phooj ywg tseem muaj sia nyob; Kuv tsis pom lawv. Tus neeg raug txim ntawm Phau Ntawv, Kuv yuav luag tsis tau tawm hauv tsev. Kuv tshuaj xyuas tus txha nraub qaum thiab npog nrog lub iav tsom iav, thiab kuv txo qis qhov muaj peev xwm ntawm qee yam khoom cuav. Kuv pom tias cov duab me me tau muab faib ua ob txhiab nplooj ntawv sib nrug ntawm ib mus rau lwm qhov. Kuv tau sau lawv rau hauv ib phau ntawv me me uas sau cov tsiaj ntawv, uas tsis siv sijhawm ntev los sau. Lawv yeej tsis rov hais dua. Thaum tsaus ntuj, nyob rau hauv lub sijhawm luv luv insomnia thim nws tuav, kuv npau suav ntawm phau ntawv.","63":"Lub caij ntuj sov tau los txog rau qhov kawg thiab kuv pom tau tias phau ntawv yog qhov loj heev. Tsis muaj kev nplij siab nyob rau hauv kev xav tias tsis muaj tsawg monstrous yog kuv, leej twg perceived phau ntawv nrog ob lub qhov muag thiab kov nws nrog kaum nailed ntiv tes. Kuv xav tias phau ntawv no yog ib yam khoom ua phem rau hmo ntuj, ib yam dab tsi phem uas hais lus phem thiab cuam tshuam qhov tseeb.","64":"Kuv xav txog hluav taws, tab sis kuv ntshai tias qhov hluav taws kub ntawm ib phau ntawv uas tsis muaj kawg yuav ua rau tsis muaj kawg thiab ua rau lub ntiaj teb muaj pa taws.","65":"Kuv nco qab tau nyeem tias qhov chaw zoo tshaj plaws los nkaum ib nplooj yog nyob hauv hav zoov. Ua ntej so haujlwm kuv tau ua haujlwm hauv National Library, uas muaj cuaj pua txhiab phau ntawv; Kuv paub hais tias nyob rau sab xis ntawm lub chaw tos txais ib tug nkhaus staircase nqis mus rau hauv qab daus, qhov twg cov ntawv xov xwm thiab daim ntawv qhia yog khaws cia. Kuv coj kom zoo dua ntawm cov tsev qiv ntawv 'inattentiveness ib pliag kom poob Phau Ntawv Xuab zeb nyob rau hauv ib qho ntawm cov rhawv ntub. Kuv sim tsis pom qhov siab npaum li cas los yog deb ntawm lub qhov rooj.","66":"Tam sim no kuv zoo siab me ntsis, tab sis kuv tsis txhob hla txoj kev Mexico.","67":"Cov neeg txhais lus sau tseg","68":"1. Cov lus tsocai tshwm ua lus Askiv hauv lus Mev thawj.","69":"2. Lub National Library of Argentina muaj nyob ntawm Mexico Street (hu rau México) hauv Buenos Aires."}