{"0":"Pravci se sastoje od beskonačnog broja točaka;","1":"ravna beskonačan broj linija;","2":"obuhvaća beskonačan broj ravnina,","3":"hipervolumeni beskonačan broj svezaka...","4":"Ne, ovo, više geometrico, definitivno nije najbolji način za početak moje priče.","5":"Potvrđivanje istinitosti fantastične priče sada je konvencija pripovijedanja; moje je ipak istinito.","6":"Živim sam, u stanu na četvrtom katu u Calle Belgrano.","7":"Jedne večeri prije nekoliko mjeseci čuo sam kucanje na vratima.","8":"Otvorio sam ga i ušao je netko koga nikad prije nisam upoznao.","9":"Bio je to visok čovjek, nejasnih crta lica.","10":"Zbog moje kratkovidnosti sam ga možda tako vidio.","11":"Sve je na njemu govorilo o poštenom siromaštvu.","12":"Bio je odjeven u sivo i nosio je sivu torbu.","13":"Odmah sam osjetio da je stranac.","14":"Isprva sam mislio da je starac;","15":"kasnije sam primijetio da me zavarala njegova rijetka kosa, gotovo bijela plava, kao u Skandinavca.","16":"Tijekom našeg razgovora, koji nije trajao dulje od sat vremena, saznao sam da potječe s Orkneyja.","17":"Pokazao sam mu njegovo mjesto. Čovjek je zastao trenutak prije nego što je progovorio.","18":"Odisao je melankoličnim izgledom, kao i ja sada.","19":"“Prodajem Biblije”, rekao mi je.","20":"Ne bez pedantnosti sam odgovorio:","21":"“U ovoj kući ima nekoliko engleskih Biblija, uključujući Johna Wyclifovu, prvu od svih. Također imam Cypriano de Valera, Lutherovo - koje je, kao dio literature, najgore od svega - i primjerak Vulgate na latinskom. Kao što vidite, ne trebaju mi Biblije.”","22":"Nakon kratke šutnje odgovorio je: “Ne prodajem samo Biblije. Mogu vam pokazati svetu knjigu koja bi vas mogla zanimati. Nabavio sam ga u predgrađu Bikanira.”","23":"Otvorio je torbu i stavio knjigu na stol. Bio je to oktavo uvezan svezak koji je nedvojbeno prošao kroz mnoge ruke. Pregledao sam knjigu; iznenadila me njegova neočekivana težina. Na hrbatu je bilo otisnuto Sveto pismo, a ispod toga Bombay.","24":"“Iz devetnaestog stoljeća riskirao bih”, primijetio sam.","25":"“Ne znam. Nikada nisam znao\", bio je odgovor.","26":"Otvorio sam ga nasumce. Likovi su bili nepoznati. Stranice, koje su mi se činile izlizane i loše tipografske kvalitete, bile su tiskane u dva stupca poput Biblije. Tekst je bio skučen i složen u stihove. U gornjem kutu svake stranice bili su arapski brojevi. Privuklo mi je pažnju da parna stranica nosi, recimo, broj 40.514, a neparna stranica iza 999. Okrenuo sam stranicu; gornja strana nosila je osmeroznamenkasti broj. Otisnuta je i mala ilustracija, poput onih u rječnicima: sidro nacrtano olovkom i tintom, kao da je dječija nevješta ruka.","27":"Tada mi je stranac rekao:","28":"“Dobro proučite stranicu. Nikada to više nećete vidjeti.”","29":"Bilo je prijetnje u onome što je rekao, ali ne iu njegovu glasu.","30":"Zabilježio sam stranicu i zatvorio zvuk. Odmah sam ga ponovo otvorio.","31":"Uzalud sam tražio lik sidra, stranicu za stranicom. Da prikrijem nelagodu, rekla sam mu:","32":"\"Ovo je verzija Svetog pisma na nekom hindustanskom jeziku, zar ne?\"","33":"\"Ne\", odgovorio je.","34":"Zatim je stišao glas kao da mi povjerava tajnu:","35":"“Knjigu sam nabavio u malom gradiću u ravnici za nekoliko rupija i Bibliju. Njegov vlasnik nije znao čitati. Pretpostavljam da je Knjigu nad knjigama vidio kao amajliju. Bio je iz najniže kaste; ljudi nisu mogli kročiti na njegovu sjenu bez kontaminacije. Rekao mi je da se njegova knjiga zove Knjiga pijeska jer ni knjiga ni pijesak nemaju početak ni kraj.”","36":"Predložio mi je da pokušam pronaći prvu stranicu.","37":"Stavio sam lijevu ruku na korice i otvorio knjigu tako da su mi se palac i kažiprst gotovo dodirivali. Sav moj trud bio je uzaludan: između korica i moje ruke uvijek je ležalo nekoliko stranica. Bilo je kao da su stranice izvirale iz knjige.","38":"\"Sada potražite posljednju stranicu.\"","39":"Opet nisam uspio; Uspio sam samo promucati tuđim glasom:","40":"“Ovo ne može biti.”","41":"Uvijek tihim glasom, prodavač Biblije je rekao:","42":"“Ne može biti, ali ipak jest. Broj stranica u ovoj knjizi je upravo beskonačan. Nijedna stranica nije prva; nijedan posljednji. Ne znam zašto su numerirani na ovako proizvoljan način. Možda zato da se pokaže da beskonačni niz uključuje bilo koji broj.\"","43":"Kasnije, kao da je naglas razmišljao:","44":"“Ako je prostor beskonačan, mi se ne nalazimo ni u jednoj određenoj točki u svemiru. Ako je vrijeme beskonačno, mi se ne nalazimo ni u jednoj određenoj točki u vremenu.”","45":"Njegovo me razmišljanje iritiralo. Pitao sam ga:","46":"“Vi ste religiozan čovjek, zar ne?”","47":"“Da, ja sam prezbiterijanac. Moja je savjest čista. Siguran sam da nisam prevario domorodca kad sam mu dao Božju Riječ u zamjenu za njegovu đavolsku knjigu.”","48":"Uvjeravao sam ga da nema razloga sebi predbacivati i pitao sam ga je li on samo prolazio ovim krajevima. Odgovorio je da razmišlja o povratku u domovinu za koji dan. Tada sam saznao da je Škot, s otočja Orkney. Rekao sam mu da gajim posebnu naklonost prema Škotskoj zbog ljubavi prema Stevensonu i Humeu.","49":"\"I Robbieja Burnsa\", ispravio ga je.","50":"Dok smo razgovarali, nastavio sam istraživati beskonačnu knjigu. S lažnom ravnodušnošću upitah ga:","51":"\"Namjeravate li ponuditi ovaj neobični primjerak Britanskom muzeju?\"","52":"\"Ne. Nudim ti ga”, rekao je i ponudio visoku cijenu.","53":"Odgovorio sam, najiskrenije, da je cijena za mene previsoka i ostao sam u mislima. Nakon nekoliko minuta smislio sam plan.","54":"\"Predlažem razmjenu\", rekao sam. “Dobili ste ovaj svezak za nekoliko rupija i Sveto pismo; Nudim vam svoju mirovinu, koju sam upravo primio, i Wyclifovu Bibliju ispisanu gotičkim slovima. Naslijedio sam ga od roditelja.”","55":"\"Wyclif crnim slovima!\" promrmljao je.","56":"Otišao sam u svoju spavaću sobu i donio sam novac i knjigu. Okretao je stranice i proučavao uvez sa žarom bibliofila.","57":"\"Dogovoreno je\", rekao je.","58":"Čudilo me da se nije cjenkao. Tek poslije sam shvatio da je ušao u moju kuću s namjerom da proda knjigu. Nije brojao novčanice; sklonio ih je.","59":"Razgovarali smo o Indiji, Orkneyima i norveškim velmožama koji su njima upravljali. Kad je on otišao, već je pala noć. Nikada ga više nisam vidio, niti znam kako se zove.","60":"Mislio sam zadržati Knjigu pijeska u prostoru koji je ostao iza odsutnosti Wyclifove Biblije. Na kraju sam ga odlučio sakriti iza nekoliko izobličenih tomova Tisuću i jedne noći. Legao sam u krevet i nisam mogao zaspati. Oko tri-četiri ujutro upalio sam svjetlo. Tražio sam nemoguću knjigu i prelistavao njene stranice. Na jednom od njih vidio sam otisnutu masku. U kutu stranice stajao je broj - ne sjećam se više koji - koji je bio podignut na devetu potenciju.","61":"Nikome nisam pokazao svoje blago. Nasuprot radosti posjedovanja knjige rastao je strah da će biti ukradena, a kasnije i sumnja da nije doista beskonačna. Obje su te brige pogoršale moju ionako dugogodišnju mizantropiju.","62":"Imao sam još nekoliko živih prijatelja; Prestala sam ih viđati. Zatočenik Knjige, gotovo da nisam izlazio iz kuće. Pregledao sam istrošeni hrbat i poklopac povećalom i odbacio sam mogućnost da se radi o nekoj vrsti umjetnosti. Otkrio sam da su male ilustracije bile razmaknute od jedne do druge na dvije tisuće stranica. Bilježio sam ih u malu bilježnicu s abecednim redom, koju nije trebalo dugo ispunjavati. Nikad se nisu ponovile. Noću, u oskudnim razmacima, nesanica je povukla vlast, sanjao sam knjigu.","63":"Ljeto se bližilo kraju i shvatila sam da je knjiga monstruozna. Nikakva utjeha nije bila u pomisli da ništa manje čudovišan nisam ni ja, koji sam knjigu promatrao očima i dodirivao je s deset prikovanih prstiju. Osjećao sam knjigu kao predmet iz noćne more, nešto opsceno što kleveće i kompromitira stvarnost.","64":"Pomislio sam na vatru, ali sam se bojao da će gorenje beskonačne knjige biti jednako beskonačno i ugušiti planetu dimom.","65":"Sjećam se da sam čitao da je najbolje mjesto za sakriti list u šumi. Prije umirovljenja radio sam u Nacionalnoj knjižnici, koja je čuvala devetsto tisuća knjiga; Znam da se desno od predvorja zakrivljene stepenice spuštaju u podrum, gdje su pohranjene novine i karte. Iskoristio sam nepažnju knjižničara na trenutak da izgubim Knjigu od pijeska na jednoj od vlažnih polica. Pokušao sam ne primijetiti koliko visoko ili koliko daleko od vrata.","66":"Sad osjećam malo olakšanje, ali izbjegavam čak ni proći ulicom Mexico.","67":"Bilješke prevoditelja","68":"1. Citat se pojavljuje na engleskom jeziku u španjolskom izvorniku.","69":"2. Nacionalna knjižnica Argentine nalazi se u ulici Mexico (calle México) u Buenos Airesu."}