{"0":"Liy yo konpoze de yon kantite pwen enfini;","1":"avyon yon kantite enfini liy;","2":"volim yon kantite enfini avyon,","3":"hypervolumes yon kantite enfini volim...","4":"Non, sa a, plis jewometrik sa a, se definitivman pa pi bon fason pou kòmanse istwa mwen an.","5":"Afime verite yon istwa kokenn se kounye a yon konvansyon rakonte istwa; mwen menm, se vre.","6":"Mwen rete poukont mwen, nan yon apatman katriyèm etaj nan Calle Belgrano.","7":"Yon swa de sa kèk mwa, mwen tande yon frape nan pòt la.","8":"Mwen ouvri li epi mwen antre yon moun mwen pa t janm rankontre anvan.","9":"Li te yon nonm wo, nan karakteristik endistenk.","10":"Myopya mwen petèt te fè m 'wè l' konsa.","11":"Tout bagay sou li te pale de yon povrete onèt.","12":"Li te abiye an gri e li te pote yon valiz gri.","13":"Mwen santi imedyatman ke li te yon etranje.","14":"Okòmansman mwen te panse li se yon vye granmoun;","15":"pita mwen remake ke sa ki twonpe m 'se te cheve ra l', yon blond prèske-blan, tankou yon Scandinavian.","16":"Pandan konvèsasyon nou an, ki ta dire pa plis pase inèdtan, mwen te aprann ke li te soti nan Orkneys.","17":"Mwen te montre li chèz li a. Mesye a pran yon ti poz anvan l pale.","18":"Li te gaye yon lè melankoli, menm jan mwen fè kounye a.","19":"Li te di m: “Mwen vann Bib.","20":"Pa san pedantè mwen reponn:","21":"“Nan kay sa a gen plizyè Bib angle, ki gen ladan John Wyclif a, premye nan tout. Mwen genyen tou Cypriano de Valera a, Luther a - ki, kòm yon moso nan literati, se pi move a nan lot la - ak yon kopi Vulgate a nan Latin. Kòm ou ka wè, se pa Bib mwen bezwen pou yo.”","22":"Apre yon ti silans li te reponn: “Mwen pa vann Bib sèlman. Mwen ka montre w yon liv sakre ki ta ka enterese w. Mwen te achte li nan katye Bikanir.\"","23":"Li ouvri valiz li epi li mete liv la sou tab la. Se te yon volim oktavo twal ki te san dout pase nan plizyè men. Mwen egzamine liv la; inatandi li sezi m '. Sou kolòn vètebral la te enprime Ekri Sen ak anba sa Bombay.","24":"\"Apati diznevyèm syèk la mwen ta riske,\" mwen te obsève.","25":"\"M pa konnen. Mwen pa janm konnen, \"te repons lan.","26":"Mwen louvri li o aza. Karaktè yo te abitye. Paj yo, ki te parèt pou mwen yo chire e ki pa gen bon kalite tipografik, yo te enprime nan de kolòn tankou yon Bib. Tèks la te restrenn epi ranje nan vèsè. Nan kwen anwo chak paj te gen chif arab. Li te atire atansyon m ke paj ki te gen nimewo pa a te genyen, ann di, nimewo 40,514 la ak paj enpè ki te swiv 999. Mwen te vire paj la; anlè a te genyen yon nimewo uit chif. Yon ti ilistrasyon te enprime tou, tankou sa yo ki nan diksyonè yo: yon lank ki te trase ak plim ak lank, tankou si se pa men yon timoun ki pa kalifye.","27":"Se lè sa a etranje a di m ':","28":"\"Etidye paj la byen. Ou p'ap janm wè li ankò.\"","29":"Te gen yon menas nan sa li te di, men se pa nan vwa li.","30":"Mwen pran nòt de paj la epi fèmen volim la. Mwen relouvri li imedyatman.","31":"Pou gremesi mwen chache figi lank la, paj apre paj. Pou kache malèz mwen, mwen di l ':","32":"\"Sa a se yon vèsyon ekri nan Liv la nan kèk lang Endoustani, pa vre?\"","33":"\"Non,\" li reponn.","34":"Apre sa, li bese vwa l kòmsi l t ap konfye m yon sekrè:","35":"“Mwen te achte liv la nan yon ti vil nan plenn pou kèk roupi ak yon Bib. Pwopriyetè li a pa t 'konnen ki jan yo li. Mwen sispèk ke li te wè Liv Liv la kòm yon Hamlet. Li te nan kas ki pi ba a; moun pa t 'kapab mache sou lonbraj li san yo pa kontaminasyon. Li te di m ke yo rele liv li a Liv sab la paske ni liv la ni sab pa genyen yon kòmansman oswa yon fen.”","36":"Li sijere mwen eseye jwenn premye paj la.","37":"Mwen mete men gòch mwen sou kouvèti a epi mwen louvri liv la ak gwo pous mwen ak dwèt mwen prèske manyen. Tout efò mwen yo te initil: plizyè paj toujou kouche ant kouvèti a ak men m '. Se te kòmsi paj yo te pouse nan liv la.","38":"\"Koulye a, chèche dènye paj la.\"","39":"Ankò mwen echwe; Mwen te sèlman jere bege nan yon vwa ki pa pwòp mwen:","40":"\"Sa a pa kapab.\"","41":"Vandè Bib la te di toujou nan yon vwa ki ba:","42":"\"Li pa kapab, men li ye. Kantite paj nan liv sa a se egzakteman enfini. Pa gen paj ki premye a; okenn dènye. Mwen pa konnen poukisa yo konte nan fason abitrè sa a. Petèt se pou demontre ke yon seri enfini gen ladan nenpòt nimewo.","43":"Apre sa, kòmsi li t ap reflechi byen fò:","44":"\"Si espas se enfini, nou pa nan okenn pwen patikilye nan espas. Si tan an enfini, nou pa nan okenn pwen an patikilye nan tan.\"","45":"Reflexions li te irite m. Mwen mande l ':","46":"\"Ou se yon nonm relijye, pa vre?\"","47":"\"Wi, mwen se Presbyterian. Konsyans mwen klè. Mwen sèten mwen pa t tronpe natif natal la lè mwen te ba l Pawòl Senyè a an echanj liv dyabolik li a.”","48":"Mwen te asire li ke li pa gen okenn rezon pou repwoche tèt li, epi mwen te mande l 'si li te jis pase nan peyi sa yo. Li reponn ke li t ap panse pou l retounen nan peyi l nan kèk jou. Se lè sa a mwen te aprann li te Scotch, ki soti nan Orkney Isles. Mwen te di l ke mwen te gen yon afeksyon espesyal pou Scotland paske mwen renmen Stevenson ak Hume.","49":"\"Epi Robbie Burns,\" li te korije.","50":"Pandan nou te pale, mwen te kontinye eksplore liv enfini a. Ak yon fo endiferans mwen mande l ':","51":"\"Èske w gen entansyon ofri echantiyon kirye sa a bay mize Britanik la?\"","52":"\"Non. Mwen ofri ou l ',\" li te di, epi li ofri yon pri ki wo.","53":"Mwen te reponn, nan tout onètete, ke pri a te twò wo pou mwen epi mwen te rete nan panse. Apre kèk minit mwen te vini ak yon plan.","54":"\"Mwen pwopoze yon komès,\" mwen te di. “Ou te jwenn volim sa a pou kèk roupi ak Sent ekriti a; Mwen ofri ou lajan retrèt mwen an, ke mwen te fèk peye, ak Bib la Wyclif nan lèt gotik. Mwen te eritye l nan men paran m yo. ”","55":"\"Yon Wyclif lèt nwa!\" li bougonnen.","56":"Mwen te ale nan chanm mwen epi mwen te pote lajan an ak liv. Li vire paj yo epi li etidye ligasyon an ak ferveur yon bibliyofil.","57":"\"Se yon kontra,\" li te di.","58":"Mwen te etone ke li pa t machande. Se sèlman apre sa mwen reyalize ke li te antre lakay mwen ak entansyon pou vann liv la. Li pa t konte bòdwo yo; li mete yo ale.","59":"Nou te pale sou peyi Zend, Orkney yo ak jarl Nòvejyen ki te gouvène yo. Lannwit te tonbe lè li te ale. Mwen pa janm wè l 'ankò, ni mwen pa konnen non li.","60":"Mwen te panse pou m kenbe Liv sab la nan espas ki te kite dèyè pa absans Wyclif Bib la. Nan fen a mwen te chwazi kache li dèyè plizyè komèsan defòme nan mil ak yon nwit. Mwen te ale nan kabann epi mwen pa t 'kapab dòmi. Nan anviwon twa oswa kat nan maten mwen limen limyè a. Mwen te chèche liv enposib la epi mwen te vire paj li yo. Nan youn nan yo mwen te wè enprime yon mask. Nan kwen paj la te gen yon nimewo - mwen pa sonje kiyès ankò - ki te leve nan nevyèm pouvwa a.","61":"Mwen pa montre trezò mwen an ba pèsonn. Kont kè kontan nan posede liv la te grandi laperèz pou yo vòlè li, epi pita sispèk ke li pa t vrèman enfini. Tou de enkyetid sa yo te agrave mizantropi ki te deja egziste.","62":"Mwen te gen kèk zanmi toujou vivan; Mwen sispann wè yo. Prizonye Liv la, mwen prèske pa janm kite kay la. Mwen te egzamine kolòn vètebral la ak kouvèti a ak yon loup, epi mwen te rabè posiblite pou kèk kalite atifisyèl. Mwen te jwenn ke ti ilistrasyon yo te espace de mil paj apa youn ak lòt. Mwen te note yo nan yon ti kaye alfabetize, ki pa t pran tan pou ranpli. Yo pa janm repete. Nan mitan lannwit, nan entèval yo ra lensomni retire kenbe li sou, mwen reve nan liv la.","63":"Ete a te rive nan fen epi mwen reyalize ke liv la te kolosal. Pa te gen okenn konsolasyon nan panse ke mwen pa te mwens kolosal, ki te wè liv la ak je epi manyen li ak dis dwèt kloure. Mwen te santi liv la se yon objè kochma, yon bagay obsèn ki kalomnye ak konpwomi reyalite.","64":"Mwen te panse ak dife, men mwen te pè ke boule yon liv enfini ta dwe menm jan ak toufe planèt la ak lafimen.","65":"Mwen sonje mwen te li ke pi bon kote pou kache yon fèy se nan yon forè. Anvan m te pran retrèt mwen te travay nan Bibliyotèk Nasyonal la, ki te gen nèfsan mil liv; Mwen konnen ke adwat la nan gwoup la yon eskalye koube desann nan sousòl la, kote jounal yo ak kat yo estoke. Mwen te pwofite inatansyon bibliyotekè yo pou yon ti moman pou m pèdi Liv sab la nan youn nan etajè imid yo. Mwen te eseye pa remake ki jan wo oswa ki jan lwen pòt la.","66":"Mwen santi mwen yon ti jan soulaje kounye a, men mwen evite menm pase nan Ri Mexico.","67":"Nòt tradiktè yo","68":"1. Sitasyon an parèt an Angle nan orijinal Panyòl la.","69":"2. Nou jwenn Bibliyotèk Nasyonal Ajantin nan Ri Mexico (rele México) nan Buenos Aires."}