{"0":"A vonalak végtelen számú pontból állnak;","1":"végtelen számú vonalat sík meg;","2":"végtelen számú síkot rögzít,","3":"végtelen számú kötetet hiperkötet…","4":"Nem, ez, ez a geometrikusabb, határozottan nem a legjobb módja a mesém elkezdésének.","5":"Egy fantasztikus mese igazságának megerősítése ma már mesemondó konvenció; az enyém viszont igaz.","6":"Egyedül élek, a Calle Belgrano negyedik emeleti lakásában.","7":"Néhány hónappal ezelőtt egy este kopogtatást hallottam az ajtón.","8":"Kinyitottam és besétált valaki, akivel még soha nem találkoztam.","9":"Magas férfi volt, homályos arcvonásokkal.","10":"A rövidlátásom miatt talán így láttam őt.","11":"Minden az őszinte szegénységről árulkodott.","12":"Szürkébe volt öltözve, és egy szürke táskát hordott.","13":"Azonnal éreztem, hogy külföldi.","14":"Először öregembernek tartottam;","15":"Később észrevettem, hogy ami félrevezetett, az a ritka haja, majdnem fehér szőke, mint egy skandinávnak.","16":"A beszélgetésünk során, amely nem tartott tovább egy óránál, megtudtam, hogy az Orkney-szigetekről származik.","17":"Megmutattam neki az ülést. A férfi egy pillanatra megállt, mielőtt megszólalt.","18":"Melankolikus levegő áradt belőle, ahogy most én is.","19":"„Bibliákat árulok” – mondta nekem.","20":"Nem pedánsság nélkül válaszoltam:","21":"„Ebben a házban több angol Biblia található, köztük John Wyclif, az első. Megvan még Cypriano de Valeráé, Lutheré – amely irodalmi alkotásként a legrosszabb – és a Vulgata latin nyelvű példánya. Amint látja, nem Bibliákra van szükségem.”","22":"Rövid hallgatás után így válaszolt: „Nem csak Bibliákat árulok. Mutathatok egy szent könyvet, ami érdekelhet. Bikanir külvárosában vettem.","23":"Kinyitotta a táskáját, és letette a könyvet az asztalra. Ez egy vászonkötésű oktavo kötet volt, amely kétségtelenül sok kézen ment keresztül. Megvizsgáltam a könyvet; váratlan hevessége meglepett. A gerincre Szentírás volt nyomtatva, alatta pedig Bombay.","24":"„A tizenkilencedik századtól kockáztatnék” – jegyeztem meg.","25":"\"Nem tudom. Soha nem tudtam” – hangzott a válasz.","26":"Véletlenül nyitottam ki. A karakterek ismeretlenek voltak. A számomra kopottnak és rossz tipográfiai minőségűnek tűnő oldalakat két hasábban nyomtatták, mint egy Bibliát. Szűk volt a szöveg, versekbe rendezve. Minden oldal felső sarkában arab számok voltak. Felkeltette a figyelmemet, hogy a páros oldalon, mondjuk, a 40 514-es szám és a 999-et követő páratlan oldal szerepelt. Lapoztam; a túloldalon egy nyolcjegyű szám szerepelt. Kinyomtattak egy kis illusztrációt is, mint a szótárakban: egy tollal és tintával rajzolt horgony, mintha egy gyerek ügyetlen keze által.","27":"Ekkor az idegen azt mondta nekem:","28":"– Tanulmányozza jól az oldalt. Soha többé nem fogod látni.\"","29":"Fenyegetés volt abban, amit mondott, de a hangjában nem.","30":"Tudomásul vettem az oldalt, és lecsuktam a hangerőt. Azonnal újra kinyitottam.","31":"Hiába kerestem oldalról oldalra a horgony figuráját. Hogy elrejtse kényelmetlenségemet, azt mondtam neki:","32":"– Ez a Szentírás egy változata valamilyen hindusztáni nyelven, igaz?","33":"– Nem – válaszolta.","34":"Aztán lehalkította a hangját, mintha titkot bízna rám:","35":"„A könyvet egy síkvidéki kisvárosban szereztem be néhány rúpiáért és egy Bibliáért. A tulajdonosa nem tudott olvasni. Gyanítom, hogy a Könyvek Könyvét amulettnek látta. A legalacsonyabb kasztba tartozott; az emberek nem tudtak szennyeződés nélkül rálépni az árnyékára. Azt mondta nekem, hogy a könyvét Homokkönyvnek hívják, mert sem a könyvnek, sem a homoknak nincs kezdete vagy vége.","36":"Azt javasolta, hogy próbáljam megkeresni az első oldalt.","37":"Bal kezemet a borítóra tettem, és úgy nyitottam ki a könyvet, hogy a hüvelyk- és mutatóujjam szinte összeért. Minden igyekezetem hiábavaló volt: mindig több oldal hevert a borító és a kezem között. Mintha a lapok a könyv belsejéből csíráztak volna ki.","38":"– Most keresse meg az utolsó oldalt.","39":"Megint kudarcot vallottam; Csak olyan hangon sikerült dadognom, ami nem a sajátom:","40":"– Ez nem lehet.","41":"A Bibliaárus mindig halk hangon azt mondta:","42":"„Nem lehet, mégis van. Ennek a könyvnek az oldalak száma pontosan végtelen. Nincs oldal az első; egyik sem utolsó. Nem tudom, miért vannak ilyen önkényes számozással. Talán annak demonstrálása, hogy egy végtelen sorozatban tetszőleges szám szerepel.\"","43":"Később, mintha hangosan gondolkodott volna:","44":"„Ha a tér végtelen, akkor nem vagyunk a tér bizonyos pontjában. Ha az idő végtelen, akkor nem vagyunk egy adott időpontban.”","45":"A merengései irritáltak. Megkérdeztem őt:","46":"– Vallásos ember vagy, igaz?","47":"– Igen, presbiteriánus vagyok. A lelkiismeretem tiszta. Biztos vagyok benne, hogy nem csaltam meg a bennszülöttet, amikor odaadtam neki az Úr Igéjét ördögi könyvéért cserébe.”","48":"Biztosítottam, hogy nincs oka szemrehányást tenni önmagának, és megkérdeztem, vajon csak átutazik-e ezeken a vidékeken. Azt válaszolta, hogy azon gondolkodik, hogy néhány napon belül visszatér hazájába. Ekkor tudtam meg, hogy skót, az Orkney-szigetekről. Elmondtam neki, hogy Stevenson és Hume iránti szerelmem miatt különös vonzalmat érzek Skóciához.","49":"– És Robbie Burnsről – javította ki.","50":"Amíg beszéltünk, folytattam a végtelen könyv felfedezését. Hamis közönnyel kérdeztem tőle:","51":"– Szándékában áll felajánlani ezt a különös példányt a British Museumnak?","52":"\"Nem. Felajánlom – mondta, és magas árat ajánlott fel.","53":"Őszintén azt válaszoltam, hogy az ár túl magas számomra, és továbbra is gondolkodtam. Néhány perc múlva kidolgoztam egy tervet.","54":"– Cserét javaslok – mondtam. – Ezt a kötetet néhány rúpiáért és a Szentírásért szerezted; Felajánlom a nyugdíjalapomat, amit most fizettek ki, és a Wyclif Bibliát gótikus betűkkel. A szüleimtől örököltem.”","55":"– Egy fekete betűs Wyclif! – mormolta.","56":"Bementem a hálószobámba, és visszavittem a pénzt és a könyvet. Lapozott, és egy bibliofil hévvel tanulmányozta a kötést.","57":"„Ez egy alku” – mondta.","58":"Csodálkoztam, hogy nem alkudozott. Csak ezután jöttem rá, hogy azzal a szándékkal lépett be a házamba, hogy eladja a könyvet. Nem számolta meg a számlákat; eltette őket.","59":"Indiáról, az Orkney-szigetekről és az őket kormányzó norvég jarlokról beszélgettünk. Az éjszaka leszállt, mire elment. Soha többé nem láttam, és a nevét sem tudom.","60":"Arra gondoltam, hogy a Homok Könyvét ott tartom, amelyet a Wyclif Biblia hiánya hagyott hátra. Végül úgy döntöttem, hogy az Ezeregyéjszaka több elhibázott kötete mögé rejtem. Lefeküdtem és nem tudtam aludni. Hajnali három-négy körül felkapcsoltam a villanyt. Megkerestem a lehetetlen könyvet, és fellapoztam. Az egyikben láttam nyomtatott maszkot. Az oldal sarkában egy szám szerepelt – már nem emlékszem melyikre –, amely a kilencedik hatványra volt emelve.","61":"Senkinek sem mutattam meg a kincsemet. A könyv birtoklásának öröme ellen felerősödött a félelem, hogy ellopják, később pedig a gyanú, hogy nem igazán végtelen. Mindkét aggodalom súlyosbította már régóta fennálló embergyűlöletemet.","62":"Kevés barátom volt még életben; abbahagytam, hogy lássam őket. A könyv foglya, szinte soha nem hagytam el a házat. Nagyítóval megvizsgáltam a kopott gerincet és burkolatot, és kizártam valamiféle mesterkedés lehetőségét. Azt tapasztaltam, hogy a kis illusztrációk kétezer oldalnyi távolságra helyezkedtek el egymástól. Feljegyeztem őket egy kis ábécés füzetbe, amit nem tartott sokáig kitölteni. Soha nem ismételték meg. Éjszaka, a ritka időközönként az álmatlanság visszavonta hatalmát, a könyvről álmodoztam.","63":"A nyár a végéhez közeledett, és rájöttem, hogy a könyv szörnyű. Nem vigasztalt a gondolat, hogy én sem voltam kevésbé szörnyű, aki szemmel vettem észre a könyvet, és tíz körmös ujjal megérintettem. A könyvet lidércnyomásos tárgynak éreztem, valami obszcénnek, ami rágalmazza és kompromittálja a valóságot.","64":"A tűzre gondoltam, de attól tartottam, hogy egy végtelen könyv égése éppoly végtelen lesz, és füsttel megfojtja a bolygót.","65":"Emlékszem, azt olvastam, hogy a legjobb hely egy levél elrejtésére az erdőben van. Nyugdíjba vonulásom előtt a Nemzeti Könyvtárban dolgoztam, ahol kilencszázezer könyv volt; Tudom, hogy az előcsarnoktól jobbra egy íves lépcső vezet le a pincébe, ahol az újságokat és a térképeket tárolják. Egy pillanatra kihasználtam a könyvtárosok figyelmetlenségét, és elvesztettem a Homokkönyvet az egyik párás polcon. Próbáltam nem észrevenni, milyen magasan vagy milyen messze van az ajtótól.","66":"Most egy kicsit megkönnyebbültem, de még a Mexico Street mellett sem megyek el.","67":"A fordító megjegyzései","68":"1. Az idézet angol nyelvű a spanyol eredetiben.","69":"2. Az Argentin Nemzeti Könyvtár a Mexico Streeten (calle México) található Buenos Airesben."}