{"0":"Գծերը բաղկացած են անսահման թվով կետերից;","1":"ինքնաթիռներ անսահման թվով գծեր;","2":"ծավալում է անսահման թվով ինքնաթիռներ,","3":"հիպերծավալում է անսահման թվով ծավալներ…","4":"Ոչ, սա, ավելի շատ երկրաչափական, հաստատ իմ հեքիաթը սկսելու լավագույն միջոցը չէ:","5":"Ֆանտաստիկ հեքիաթի ճշմարտությունը հաստատելն այժմ պատմություն պատմող պայման է. իմը, սակայն, ճիշտ է:","6":"Ես ապրում եմ մենակ, չորրորդ հարկի բնակարանում Calle Belgrano-ում:","7":"Մի քանի ամիս առաջ մի երեկո դռան թակոց լսեցի։","8":"Ես բացեցի այն և ներս մտա մեկը, ում նախկինում չէի հանդիպել:","9":"Նա բարձրահասակ մարդ էր, անորոշ դիմագծերով։","10":"Իմ կարճատեսությունը, հավանաբար, ստիպեց ինձ այդպես տեսնել նրան:","11":"Նրա մասին ամեն ինչ խոսում էր ազնիվ աղքատության մասին։","12":"Նա հագնված էր մոխրագույնով և կրում էր մոխրագույն շապիկ։","13":"Ես անմիջապես զգացի, որ նա օտարերկրացի է։","14":"Սկզբում ես մտածեցի, որ նա ծեր մարդ է.","15":"ավելի ուշ ես նկատեցի, որ ինձ մոլորեցրեց նրա նոսր մազերն էին, գրեթե սպիտակ շիկահեր, ինչպես սկանդինավինը:","16":"Մեր զրույցի ընթացքում, որը տևելու էր ոչ ավելի, քան մեկ ժամ, ես իմացա, որ նա ծագումով Օրկնեյներից էր։","17":"Ես ցույց տվեցի նրան իր տեղը։ Խոսելուց առաջ տղամարդը մի պահ կանգ առավ։","18":"Նա մելամաղձոտ օդ էր արձակում, ինչպես ես հիմա։","19":"«Ես Աստվածաշունչ եմ վաճառում», - ասաց նա ինձ։","20":"Ոչ առանց մանկավարժության ես պատասխանեցի.","21":"«Այս տանը մի քանի անգլերեն Աստվածաշունչ կա, այդ թվում՝ Ջոն Ուիքլիֆի, առաջինը։ Ես նաև ունեմ Կիպրիանո դե Վալերայի, Լյութերի ստեղծագործությունները, որոնք, որպես գրականություն, ամենավատն են, և Վուլգատայի պատճենը լատիներեն: Ինչպես տեսնում եք, ես Աստվածաշնչի կարիք չունեմ»։","22":"Կարճ լռությունից հետո նա պատասխանեց. «Ես միայն Աստվածաշունչ չեմ վաճառում։ Ես կարող եմ ձեզ ցույց տալ մի սուրբ գիրք, որը կարող է հետաքրքրել ձեզ: Ես այն ձեռք եմ բերել Բիքանիրի ծայրամասում»։","23":"Նա բացեց իր ձողիկը և գիրքը դրեց սեղանին։ Դա կտորից կազմված օկտավո հատոր էր, որն անկասկած անցել էր բազմաթիվ ձեռքերով։ Ես ուսումնասիրեցի գիրքը; դրա անսպասելի ծանրությունը զարմացրեց ինձ: Ողնաշարի վրա տպագրված էր Սուրբ Գիրքը, իսկ ներքեւում՝ Բոմբեյը։","24":"«Տասնիններորդ դարից ես վտանգի կենթարկեի», - նկատեցի ես:","25":"«Ես չգիտեմ. Ես երբեք չեմ իմացել»,- եղավ պատասխանը:","26":"Ես բացեցի այն պատահականորեն: Հերոսներն անծանոթ էին. Այն էջերը, որոնք ինձ թվացել են մաշված և վատ տպագրական որակով, տպագրվել են Աստվածաշնչի նման երկու սյունակով։ Տեքստը խճճված էր և դասավորված վերսիկլներով։ Յուրաքանչյուր էջի վերին անկյունում արաբական թվեր էին։ Ուշադրությունս գրավեց, որ զույգ համարակալված էջը կրում էր, ասենք, 40514 թիվը, իսկ 999-ին հաջորդող կենտ էջը։ Ես շրջեցի էջը. վերևի տերեւը ութանիշ թիվ էր։ Նաև տպագրվեց մի փոքրիկ նկարազարդում, ինչպես բառարաններում. խարիսխ, որը գծված էր գրիչով և թանաքով, ասես երեխայի ոչ հմուտ ձեռքով:","27":"Հենց այդ ժամանակ անծանոթն ինձ ասաց.","28":"«Լավ ուսումնասիրեք էջը։ Դուք այն այլևս չեք տեսնի»:","29":"Նրա ասածի մեջ սպառնալիք կար, ձայնի մեջ՝ ոչ։","30":"Ես հաշվի առա էջը և փակեցի ձայնը: Անմիջապես նորից բացեցի։","31":"Իզուր փնտրում էի խարիսխի կերպարը՝ էջ առ էջ։ Անհանգստությունս թաքցնելու համար ես նրան ասացի.","32":"«Սա Սուրբ Գրքի մի տարբերակ է հինդուստանի լեզվով, այնպես չէ՞»:","33":"«Ոչ», - պատասխանեց նա:","34":"Այնուհետև նա ձայնն իջեցրեց, կարծես ինձ գաղտնիք էր վստահում.","35":"«Գիրքը ձեռք բերեցի հարթավայրային մի փոքրիկ քաղաքում մի քանի ռուփիով և Աստվածաշունչով։ Նրա տերը կարդալ չգիտեր։ Ես կասկածում եմ, որ նա տեսել է Գրքերի գիրքը որպես ամուլետ։ Նա ամենացածր կաստայից էր. մարդիկ չկարողացան ոտք դնել նրա ստվերն առանց աղտոտման: Նա ասաց ինձ, որ իր գիրքը կոչվում է «Ավազի գիրք», քանի որ ոչ գիրքը, ոչ ավազը սկիզբ կամ վերջ չունեն»:","36":"Նա առաջարկեց փորձել գտնել առաջին էջը:","37":"Ձախ ձեռքս դրեցի շապիկի վրա և բացեցի գիրքը՝ բթամատով ու ցուցամատս գրեթե հպվելով։ Իմ բոլոր ջանքերն անօգուտ էին. մի քանի էջ միշտ ընկած էր շապիկի և ձեռքիս միջև։ Կարծես էջերը ծլեցին գրքի ներսից։","38":"«Հիմա փնտրեք վերջին էջը»:","39":"Կրկին ձախողվեցի; Ես միայն կարողացա կակազել ոչ իմ ձայնով.","40":"«Սա չի կարող լինել»:","41":"Աստվածաշունչ վաճառողը միշտ ցածրաձայն ասաց.","42":"«Դա չի կարող լինել, բայց այդպես է: Այս գրքում էջերի թիվը ճիշտ անսահման է։ Ոչ մի էջ առաջինը չէ. ոչ մեկը վերջինը: Ես չգիտեմ, թե ինչու են դրանք համարակալվել այս կամայական ձևով: Միգուցե դա ցույց տալու համար է, որ անսահման շարքը ներառում է ցանկացած թիվ»:","43":"Ավելի ուշ, կարծես նա բարձրաձայն մտածում էր.","44":"«Եթե տարածությունն անսահման է, մենք տարածության որևէ կոնկրետ կետում չենք գտնվում: Եթե ժամանակը անսահման է, մենք ժամանակի որևէ կոնկրետ կետում չենք գտնվում»:","45":"Նրա մտորումները նյարդայնացնում էին ինձ։ Ես նրան հարցրի.","46":"«Դուք կրոնասեր մարդ եք, այնպես չէ՞»:","47":"«Այո, ես պրեսբիտերական եմ: Իմ խիղճը մաքուր է. Վստահ եմ, որ ես չեմ խաբել բնիկին, երբ նրան տվեցի Տիրոջ Խոսքը նրա դիվային գրքի դիմաց»։","48":"Ես վստահեցրի նրան, որ ինքն իրեն կշտամբելու պատճառ չունի, և հարցրի՝ նոր է անցնում այս հողերով։ Նա պատասխանեց, որ մտածում է մի քանի օրից հայրենիք վերադառնալու մասին։ Այդ ժամանակ ես իմացա, որ նա շոտլանդացի է, Օրքնի կղզիներից: Ես ասացի նրան, որ ես հատուկ ջերմություն եմ տածում Շոտլանդիայի հանդեպ Սթիվենսոնի և Հյումի հանդեպ իմ սիրո պատճառով:","49":"«Եվ Ռոբի Բերնսի մասին», - ուղղեց նա:","50":"Մինչ մենք խոսում էինք, ես շարունակեցի ուսումնասիրել անսահման գիրքը: Կեղծ անտարբերությամբ ես նրան հարցրի.","51":"«Դուք մտադրու՞մ եք առաջարկել այս հետաքրքիր նմուշը Բրիտանական թանգարանին»:","52":"«Ոչ. Առաջարկում եմ ձեզ»,- ասաց նա ու բարձր գին առաջարկեց։","53":"Ես պատասխանեցի, ամենայն ազնվությամբ, որ գինը ինձ համար չափազանց բարձր է, և ես մնացի մտքի մեջ։ Մի քանի րոպե անց ես պլան էի մշակել։","54":"«Ես առևտուր եմ առաջարկում», - ասացի ես: «Դուք ձեռք բերեցիք այս հատորը մի քանի ռուփիով և Սուրբ Գիրքը. Ես առաջարկում եմ ձեզ իմ կենսաթոշակային ֆոնդը, որը ես հենց նոր եմ վճարել, և Wyclif Աստվածաշունչը գոթական տառերով: Ես դա ժառանգել եմ ծնողներիցս»:","55":"«Սև տառով Վիկլիֆ»: նա քրթմնջաց.","56":"Ես գնացի իմ ննջասենյակ և հետ բերեցի գումարն ու գիրքը։ Նա թերթում էր էջերը և մատենասերի եռանդով ուսումնասիրում էր կապանքը։","57":"«Դա գործարք է», - ասաց նա:","58":"Ես զարմացա, որ նա չի սակարկել։ Միայն դրանից հետո հասկացա, որ նա իմ տուն է մտել գիրքը վաճառելու մտադրությամբ։ Նա չհաշվեց հաշիվները. նա դրեց դրանք։","59":"Մենք զրուցեցինք Հնդկաստանի, Օրկնեյների և նրանց կառավարած նորվեգական ժայռերի մասին: Գիշերն ընկել էր, երբ նա հեռացավ։ Ես նրան այլևս չեմ տեսել, ոչ էլ նրա անունը գիտեմ։","60":"Ես մտածեցի Ավազի Գիրքը պահել այն տարածության մեջ, որը թողել էր Վիկլիֆի Աստվածաշնչի բացակայությունը: Ի վերջո, ես որոշեցի թաքցնել այն «Հազար ու մի գիշեր» մի քանի անփույթ հատորների հետևում: Ես գնացի քնելու և չէի կարողանում քնել։ Առավոտյան երեք-չորսի մոտ լույսը վառեցի։ Փնտրեցի անհնարին գիրքը և թերթեցի նրա էջերը։ Դրանցից մեկում ես տեսա տպված դիմակ։ Անկյունում էջի վրա գրված էր մի թիվ, որն այլևս չեմ հիշում, որ բարձրացվել է իններորդ աստիճանի:","61":"Ես ոչ մեկին ցույց տվեցի իմ գանձը։ Գրքի տիրանալու ուրախությանը հակառակ աճեց վախը, որ այն կգողանան, իսկ ավելի ուշ՝ կասկածը, որ այն իսկապես անսահման չէ: Այս երկու հոգսերն էլ ավելի են սրել իմ արդեն երկարամյա մարդատյացությունը։","62":"Ես դեռ կենդանի քիչ ընկերներ ունեի. Ես դադարեցի տեսնել նրանց: Գրքի բանտարկյալ, ես գրեթե երբեք տնից դուրս չէի գալիս։ Ես խոշորացույցով զննեցի մաշված ողնաշարն ու կափարիչը և զեղչեցի ինչ-որ արհեստագործության հնարավորությունը։ Ես գտա, որ փոքր նկարազարդումները մեկից մյուսը երկու հազար էջ հեռավորության վրա էին: Ես դրանք գրի առա այբբենական նոթատետրում, որը երկար ժամանակ չպահանջվեց: Նրանք երբեք չեն կրկնվել. Գիշերը, սակավ ընդմիջումներով, անքնությունը ետ քաշվեց, ես երազում էի գիրքը:","63":"Ամառը մոտենում էր ավարտին, և ես հասկացա, որ գիրքը հրեշավոր է։ Մխիթարություն չկար այն մտքի մեջ, որ ոչ պակաս հրեշավոր էի ես, ով աչքերով ընկալեցի գիրքն ու տասը մեխված մատներով շոշափեցի։ Ես զգացի, որ գիրքը մղձավանջային առարկա է, ինչ-որ անպարկեշտ բան, որը զրպարտում և զիջում է իրականությանը:","64":"Մտածեցի կրակի մասին, բայց վախենում էի, որ անսահման գրքի այրումը նույնքան անսահման կլինի և կխեղդի մոլորակը ծխով։","65":"Հիշում եմ, որ կարդացել էի, որ տերևը թաքցնելու լավագույն տեղը անտառն է: Մինչ թոշակի անցնելը ես աշխատում էի Ազգային գրադարանում, որտեղ պահվում էր ինը հարյուր հազար գիրք. Ես գիտեմ, որ նախասրահից աջ մի կոր սանդուղք է իջնում դեպի նկուղ, որտեղ պահվում են թերթերն ու քարտեզները։ Ես մի պահ օգտվեցի գրադարանավարների անուշադրությունից՝ խոնավ դարակներից մեկում կորցնելով «Ավազի գիրքը»: Փորձեցի չնկատել, թե ինչ բարձր կամ ինչքան հեռու դռնից։","66":"Ես հիմա փոքր-ինչ թեթեւացած եմ զգում, բայց նույնիսկ խուսափում եմ Մեքսիկայի փողոցով անցնելուց։","67":"Թարգմանչի գրառումները","68":"1. Մեջբերումը հայտնվում է անգլերենով իսպաներեն բնօրինակում:","69":"2. Արգենտինայի ազգային գրադարանը գտնվում է Բուենոս Այրեսի Մեքսիկայի փողոցում (կոչվում է México):"}