{"0":"Garis terdiri dari titik-titik dalam jumlah tak terhingga;","1":"pesawat dengan jumlah garis yang tak terbatas;","2":"volume jumlah pesawat yang tak terbatas,","3":"hypervolumes jumlah volume yang tak terbatas ...","4":"Tidak, ini, yang lebih geometris ini, jelas bukan cara terbaik untuk memulai kisah saya.","5":"Menegaskan kebenaran dongeng yang fantastis sekarang menjadi konvensi bercerita; milikku, bagaimanapun, adalah benar.","6":"Saya tinggal sendiri, di apartemen lantai empat di Calle Belgrano.","7":"Suatu malam beberapa bulan yang lalu, saya mendengar ketukan di pintu.","8":"Saya membukanya dan berjalanlah seseorang yang belum pernah saya temui sebelumnya.","9":"Dia adalah seorang pria jangkung, fitur tidak jelas.","10":"Miopia saya mungkin membuat saya melihatnya seperti itu.","11":"Segala sesuatu tentang dia berbicara tentang kemiskinan yang jujur.","12":"Dia berpakaian abu-abu dan membawa koper abu-abu.","13":"Saya segera merasakan bahwa dia adalah orang asing.","14":"Awalnya saya mengira dia orang tua;","15":"kemudian saya perhatikan bahwa yang menyesatkan saya adalah rambutnya yang jarang, pirang hampir putih, seperti rambut Skandinavia.","16":"Selama percakapan kami, yang berlangsung tidak lebih dari satu jam, saya mengetahui bahwa dia berasal dari keluarga Orkney.","17":"Aku menunjukkan tempat duduknya. Pria itu berhenti sejenak sebelum berbicara.","18":"Dia memancarkan udara melankolis, seperti yang saya lakukan sekarang.","19":"“Saya menjual Alkitab,” katanya kepada saya.","20":"Bukan tanpa kesombongan saya menjawab:","21":"“Di rumah ini ada beberapa Alkitab bahasa Inggris, termasuk milik John Wyclif, yang pertama. Saya juga punya karya Cypriano de Valera, karya Luther — yang, sebagai karya sastra, adalah yang paling buruk — dan salinan Vulgata dalam bahasa Latin. Seperti yang Anda lihat, bukan Alkitab yang saya butuhkan.”","22":"Setelah hening sejenak dia menjawab: “Saya tidak hanya menjual Alkitab. Saya dapat menunjukkan kepada Anda sebuah buku suci yang mungkin menarik bagi Anda. Saya mendapatkannya di pinggiran Bikanir.”","23":"Dia membuka kopernya dan meletakkan buku itu di atas meja. Itu adalah volume octavo bersampul kain yang tidak diragukan lagi telah melewati banyak tangan. Saya memeriksa buku itu; bobotnya yang tak terduga mengejutkan saya. Di punggung buku itu tercetak Kitab Suci dan di bawah Bombay itu.","24":"\"Dari abad kesembilan belas saya akan mengambil risiko,\" saya mengamati.","25":"\"Aku tidak tahu. Saya tidak pernah tahu, ”adalah jawabannya.","26":"Saya membukanya secara acak. Karakternya tidak familiar. Halaman-halamannya, yang menurut saya sudah usang dan kualitas tipografinya buruk, dicetak dalam dua kolom seperti Alkitab. Teksnya sempit dan diatur dalam ayat-ayat. Di sudut atas setiap halaman ada angka Arab. Menarik perhatian saya bahwa halaman bernomor genap berisi, katakanlah, nomor 40.514 dan halaman bernomor ganjil setelah 999. Saya membalik halaman itu; halaman belakangnya memuat angka delapan digit. Juga dicetak ilustrasi kecil, seperti yang ada di kamus: sebuah jangkar yang digambar dengan pena dan tinta, seolah-olah oleh tangan seorang anak yang tidak terampil.","27":"Saat itulah orang asing itu memberi tahu saya:","28":"“Pelajari halaman itu dengan baik. Anda tidak akan pernah melihatnya lagi.”","29":"Ada ancaman dalam ucapannya, tapi tidak dalam suaranya.","30":"Saya mencatat halaman itu dan menutup volumenya. Saya segera membukanya kembali.","31":"Sia-sia aku mencari sosok sang jangkar, halaman demi halaman. Untuk menyembunyikan ketidaknyamanan saya, saya berkata kepadanya:","32":"“Ini versi Kitab Suci dalam beberapa bahasa Hindustan, kan?”","33":"\"Tidak,\" jawabnya.","34":"Kemudian dia merendahkan suaranya seolah mempercayakan saya sebuah rahasia:","35":"“Saya memperoleh buku itu di sebuah kota kecil di dataran dengan harga beberapa rupee dan sebuah Alkitab. Pemiliknya tidak tahu cara membaca. Saya curiga dia melihat Kitab Buku sebagai jimat. Dia dari kasta terendah; orang tidak dapat menginjak bayangannya tanpa kontaminasi. Dia memberi tahu saya bahwa bukunya disebut Buku Pasir karena baik buku maupun pasir tidak memiliki awal atau akhir.","36":"Dia menyarankan saya mencoba menemukan halaman pertama.","37":"Saya meletakkan tangan kiri saya di sampul dan membuka buku dengan ibu jari dan telunjuk saya hampir bersentuhan. Semua usaha saya sia-sia: beberapa halaman selalu terbentang di antara sampul dan tangan saya. Seolah-olah halaman tumbuh dari dalam buku.","38":"\"Sekarang cari halaman terakhir.\"","39":"Sekali lagi saya gagal; Saya hanya berhasil terbata-bata dengan suara yang bukan milik saya:","40":"\"Ini tak mungkin.\"","41":"Selalu dengan suara rendah, penjual Alkitab berkata:","42":"“Itu tidak mungkin, namun demikian. Jumlah halaman dalam buku ini persis tak terbatas. Tidak ada halaman yang pertama; tidak ada yang terakhir. Saya tidak tahu mengapa mereka diberi nomor dengan cara sewenang-wenang ini. Mungkin untuk menunjukkan bahwa deret tak terbatas menyertakan angka berapa pun.”","43":"Kemudian, seolah-olah dia berpikir keras:","44":"“Jika ruang tidak terbatas, kita tidak berada di titik tertentu dalam ruang. Jika waktu tidak terbatas, kita tidak berada di titik waktu tertentu.”","45":"Renungannya membuatku kesal. Saya bertanya kepadanya:","46":"“Kamu orang yang religius, bukan?”","47":"“Ya, saya Presbiterian. Hati nurani saya jelas. Saya yakin saya tidak menipu penduduk asli ketika saya memberinya Firman Tuhan sebagai ganti buku jahatnya.”","48":"Saya meyakinkannya bahwa dia tidak punya alasan untuk mencela dirinya sendiri, dan saya bertanya apakah dia baru saja melewati negeri ini. Dia menjawab bahwa dia berpikir untuk kembali ke tanah airnya dalam beberapa hari. Saat itulah saya mengetahui bahwa dia orang Skotlandia, dari Orkney Isles. Saya mengatakan kepadanya bahwa saya memiliki kasih sayang khusus untuk Skotlandia karena kecintaan saya pada Stevenson dan Hume.","49":"\"Dan tentang Robbie Burns,\" koreksinya.","50":"Sementara kami berbicara, saya terus menjelajahi buku yang tak terbatas itu. Dengan ketidakpedulian palsu saya bertanya kepadanya:","51":"\"Apakah Anda bermaksud menawarkan spesimen aneh ini ke British Museum?\"","52":"\"Tidak. Saya menawarkannya kepada Anda, ”katanya, dan menawarkan harga tinggi.","53":"Saya menjawab, dengan jujur, bahwa harganya terlalu tinggi untuk saya dan saya tetap berpikir. Setelah beberapa menit, saya mendapatkan sebuah rencana.","54":"\"Saya mengusulkan perdagangan,\" kataku. “Anda memperoleh jilid ini untuk beberapa rupee dan Kitab Suci; Saya menawarkan kepada Anda dana pensiun saya, yang baru saja saya bayarkan, dan Alkitab Wyclif dalam huruf gotik. Saya mewarisinya dari orang tua saya.”","55":"\"Wyclif surat hitam!\" gumamnya.","56":"Saya pergi ke kamar tidur saya dan saya membawa kembali uang dan buku. Dia membalik halaman dan mempelajari penjilidan dengan semangat seorang bibliofil.","57":"\"Ini kesepakatan,\" katanya.","58":"Saya heran dia tidak tawar-menawar. Baru setelah itu saya menyadari bahwa dia telah memasuki rumah saya dengan maksud untuk menjual buku itu. Dia tidak menghitung tagihan; dia menyingkirkan mereka.","59":"Kami mengobrol tentang India, Orkney, dan jarl Norwegia yang memerintah mereka. Malam telah tiba pada saat dia pergi. Saya tidak pernah melihatnya lagi, saya juga tidak tahu namanya.","60":"Saya berpikir untuk menyimpan Kitab Pasir di ruang yang ditinggalkan oleh ketidakhadiran Alkitab Wyclif. Pada akhirnya saya memilih untuk menyembunyikannya di balik beberapa jilid Seribu Satu Malam yang cacat. Saya pergi tidur dan tidak bisa tidur. Sekitar pukul tiga atau empat pagi saya menyalakan lampu. Saya mencari buku yang mustahil dan membalik halamannya. Di salah satunya saya melihat topeng tercetak. Di sudut halaman itu tertulis angka — saya tidak ingat yang mana lagi — yang dinaikkan ke pangkat sembilan.","61":"Saya tidak menunjukkan harta saya kepada siapa pun. Terhadap kegembiraan memiliki buku itu tumbuh ketakutan bahwa itu akan dicuri, dan kemudian kecurigaan bahwa itu tidak benar-benar tak terbatas. Kedua kekhawatiran ini memperburuk misantropi saya yang sudah berlangsung lama.","62":"Saya memiliki beberapa teman yang masih hidup; Saya berhenti melihat mereka. Tahanan Buku, saya hampir tidak pernah meninggalkan rumah. Saya memeriksa tulang belakang dan penutup yang aus dengan kaca pembesar, dan saya mengabaikan kemungkinan adanya semacam kecerdasan. Saya menemukan bahwa ilustrasi kecil berjarak dua ribu halaman terpisah satu sama lain. Saya mencatatnya di buku catatan kecil yang disusun berdasarkan abjad, yang tidak butuh waktu lama untuk diisi. Mereka tidak pernah mengulangi. Pada malam hari, dalam interval yang jarang, insomnia menarik cengkeramannya, saya memimpikan buku itu.","63":"Musim panas akan segera berakhir dan saya menyadari bahwa buku itu mengerikan. Tidak ada penghiburan dalam pemikiran bahwa saya tidak kalah mengerikannya, yang melihat buku itu dengan mata saya dan menyentuhnya dengan sepuluh jari yang terpaku. Saya merasa buku itu menjadi objek mimpi buruk, sesuatu yang cabul yang memfitnah dan mengkompromikan kenyataan.","64":"Saya memikirkan api, tetapi saya takut bahwa pembakaran buku yang tak terbatas akan sama tak terbatasnya dan mencekik planet ini dengan asap.","65":"Saya ingat pernah membaca bahwa tempat terbaik untuk menyembunyikan daun adalah di hutan. Sebelum pensiun saya bekerja di Perpustakaan Nasional, yang menampung sembilan ratus ribu buku; Saya tahu bahwa di sebelah kanan lobi, sebuah tangga melengkung turun ke ruang bawah tanah, tempat penyimpanan surat kabar dan peta. Saya memanfaatkan kecerobohan pustakawan sejenak untuk menghilangkan Buku Pasir di salah satu rak yang lembab. Saya mencoba untuk tidak memperhatikan seberapa tinggi atau seberapa jauh dari pintu.","66":"Aku merasa agak lega sekarang, tapi aku bahkan menghindari melewati Mexico Street.","67":"Catatan penerjemah","68":"1. Kutipan muncul dalam bahasa Inggris dalam bahasa asli Spanyol.","69":"2. Perpustakaan Nasional Argentina ditemukan di Mexico Street (calle México) di Buenos Aires."}