{"0":"Ahịrị nwere isi ihe na-enweghị ngwụcha;","1":"ụgbọ elu ọnụ ọgụgụ na-enweghị ngwụcha nke ahịrị;","2":"na-ebuli ọnụ ọgụgụ ụgbọ elu na-enweghị ngwụcha,","3":"hypervolume ọnụ ọgụgụ na-enweghị ngwụcha nke mpịakọta…","4":"Mba, nke a, nke a karịa geometrico, abụghị n'ezie ụzọ kachasị mma isi malite akụkọ m.","5":"Ịkwado eziokwu akụkọ dị egwu ugbu a bụ mgbakọ na-akọ akụkọ; nkem, ma, bu eziokwu.","6":"M bi naanị m, n'ụlọ elu nke anọ na Calle Belgrano.","7":"Otu mgbede ọnwa ole na ole gara aga, anụrụ m ka a kụrụ aka n'ọnụ ụzọ.","8":"M mepere ya wee jee ije onye m na-ahụtụbeghị mbụ.","9":"Ọ bụ nwoke toro ogologo, nke nwere njirimara na-enweghị atụ.","10":"Myopia nwere ike ime ka m hụ ya otú ahụ.","11":"Ihe niile banyere ya kwuru banyere ịda ogbenye n'eziokwu.","12":"O yi uwe isi awọ ma buru valise na-acha ntụ ntụ.","13":"Achọpụtara m ozugbo na ọ bụ onye mba ọzọ.","14":"Na mbụ m chere na ọ bụ agadi nwoke;","15":"E mesịa, achọpụtara m na ihe na-eduhie m bụ ntutu ya na-adịghị ahụkebe, na-acha ọcha na-acha ọcha, dị ka nke Scandinavian.","16":"N'ime oge mkparịta ụka anyị, nke na-agaghị adịru ihe karịrị otu awa, amụtara m na o sitere na Orkneys.","17":"Egosiri m ya oche ya. Nwoke ahụ kwụsịrị obere oge tupu ya ekwuo okwu.","18":"Ọ kpalitere ikuku na-adịghị mma, dị ka m na-eme ugbu a.","19":"Ọ gwara m, sị: “M na-ere Baịbụl.","20":"Ọ bụghị na-enweghị pedan ka m zara:","21":"“N'ụlọ a, e nwere ọtụtụ Bible Bekee, gụnyere nke John Wyclif, nke mbụ n'ime ha. Enwere m Cypriano de Valera’s, Luther’s—nke, dị ka mpempe akwụkwọ, bụ nke kacha njọ n’ọtụtụ—na otu Vulgate n’asụsụ Latịn. Dị ka ị pụrụ ịhụ, ọ bụghị Bible ka m nwere mkpa.”","22":"Mgbe ọ gbachichara nkịtị, ọ zara, sị: “Ọ bụghị naanị Baịbụl ka m na-ere. Enwere m ike igosi gị akwụkwọ dị nsọ nke nwere ike ịmasị gị. Enwetara m ya na mpụga Bikanir.”","23":"O meghere valise ya ma dọba akwụkwọ ahụ na tebụl. Ọ bụ olu octavo ejirila akwa kpuchie nke na-enweghị mgbagha n'ọtụtụ aka. M wee nyochaa akwụkwọ ahụ; oke egwu ya na-atụghị anya ya tụrụ m n'anya. A na-ebipụta Akwụkwọ Nsọ n'ọkpụkpụ azụ na n'okpuru Bombay ahụ.","24":"“Site na narị afọ nke iri na itoolu, enwere m ihe ize ndụ,” ka m kwuru.","25":"\"Amaghị m. Amabeghị m, ”ka azịza ya bụ.","26":"Emepere m ya na enweghị usoro. Ihe odide ndị a amabeghị. E bipụtara peeji ndị ahụ, bụ́ ndị yiri m ka m yi uwe na ndị na-adịghị mma otú e si ede ya, bụ́ ndị e biri na kọlụm abụọ dị ka Bible. Ihe odide ahụ dị mkpagide ma hazie ya n'asụsụ dị iche iche. N'akụkụ elu nke ibe ọ bụla, e nwere ọnụọgụ Arabic. Ọ dọọrọ uche m na peeji ahụ a na-agụta ọbụna, ka anyị kwuo, nọmba 40,514 na ibe ahụ enweghị ọnụ nke sochiri 999. M tụgharịrị ibe ahụ; mpempe akwụkwọ ahụ nwere ọnụọgụ ọnụọgụ asatọ. Ebikwara obere ihe atụ, dị ka ndị dị n’akwụkwọ ọkọwa okwu: arịlịka nke e sere na mkpịsị akwụkwọ na ink, dị ka à ga-asị na ọ bụ aka nwata na-enweghị nkà.","27":"Ọ bụ mgbe ahụ ka onye mbịarambịa ahụ gwara m:","28":"“Mụọ peeji nke ọma. Ị gaghị ahụ ya ọzọ.\"","29":"Enwere ihe iyi egwu n'ihe o kwuru, mana ọ bụghị n'olu ya.","30":"M debanyere ibe ahụ ma mechie olu. Emepere m ya ozugbo.","31":"N'efu, achọrọ m ihe oyiyi nke arịlịka, ibe na ibe. Iji zochie ahụ erughị ala m, asịrị m ya:","32":"\"Nke a bụ nsụgharị Akwụkwọ Nsọ n'asụsụ Hindustani ụfọdụ, ọ dị mma?\"","33":"Ọ zara, si, É-è.","34":"Mgbe ahụ o wedatara olu ya dị ka a ga-asị na ọ na-enye m ihe nzuzo:","35":"“Enwetara m akwụkwọ ahụ n'obere obodo dị na mbara ọzara maka rupee ole na ole na Bible. Onye nwe ya amaghị ka esi agụ ihe. A na m eche na ọ hụrụ Akwụkwọ nke Akwụkwọ dị ka amulet. Ọ bụru l'ẹka-a; ndị mmadụ enweghị ike ịzọ ụkwụ na onyinyo ya na-enweghị mmetọ. Ọ gwara m na a na-akpọ akwụkwọ ya Akwụkwọ nke ájá n’ihi na akwụkwọ ahụ ma ọ bụ ájá ahụ enweghị mmalite ma ọ bụ ọgwụgwụ.”","36":"Ọ tụrụ aro ka m gbalịa ịchọta ibe mbụ.","37":"Etinyere m aka ekpe m na mkpuchi ma jiri mkpịsị aka m na mkpịsị aka m meghee akwụkwọ ahụ. Mgbalị m niile abaghị uru: ọtụtụ ibe na-adị n'etiti mkpuchi na aka m. Ọ dị ka a ga-asị na ibe ndị ahụ si n’ime akwụkwọ ahụ pulite.","38":"\"Ugbu a, chọọ ibe ikpeazụ.\"","39":"Ọzọ, m'dara; Naanị m jisiri ike na-asụ ngọngọ n'olu na-abụghị nke m:","40":"\"Nke a enweghị ike ịbụ.\"","41":"Mgbe niile n'olu dị ala, onye na-ere Akwụkwọ Nsọ kwuru:","42":"“Ọ pụghị ịbụ, ma ọ dị. Ọnụọgụ ibe dị n'akwụkwọ a enweghị ngwụcha. Ọ dịghị ibe bụ nke mbụ; ọ dịghị onye ikpeazụ. Amaghị m ihe kpatara eji agụ ha ọnụ n'ụzọ aka ike. Ikekwe ọ bụ igosi na usoro enweghị ngwụcha gụnyere ọnụọgụ ọ bụla. \"","43":"Mgbe e mesịrị, dị ka a ga-asị na ọ na-eche n'olu dara ụda:","44":"“Ọ bụrụ na oghere enweghị ngwụcha, anyị anọghị na mbara igwe. Ọ bụrụ na oge enweghị njedebe, anyị anọghị n'oge ọ bụla. \"","45":"Echiche ya kpasuru m iwe. Ajụrụ m ya:","46":"\"Ị bụ onye okpukpe, ọ́ bụghị ya?\"","47":"\"Ee, a bụ m Presbyterian. Akọnuche m doro anya. Eji m n’aka na aghọghị m nwa amaala ahụ mgbe m nyere ya Okwu Onyenwe anyị maka akwụkwọ diabolical ya.”","48":"M mesiri ya obi ike na o nweghị ihe mere ọ ga-eji kọchaa onwe ya, m wee jụọ ya ma ọ̀ ka na-agafe ná mba ndị a. Ọ zaghachiri na ya na-eche echiche ịlaghachi n'ala nna ya n'ime ụbọchị ole na ole. Ọ bụ mgbe ahụ ka m mụtara na ọ bụ Scotch, si n'agwaetiti Orkney. Agwara m ya na enwere m ịhụnanya pụrụ iche maka Scotland n'ihi ịhụnanya m nwere n'ebe Stevenson na Hume nọ.","49":"\"Na nke Robbie Burns,\" ka ọ gbaziri.","50":"Ka anyị na-ekwu okwu, m gara n'ihu na-enyocha akwụkwọ enweghị ngwụcha. Site na enweghị mmasị ụgha ka m jụrụ ya:","51":"\"Ị bu n'obi ịnye ihe ngosi a na-achọsi ike na British Museum?\"","52":"“Ee e. M na-enye gị ya,” ka o kwuru, ma nye ọnụ ahịa dị elu.","53":"M zaghachiri, n'eziokwu niile, na ọnụ ahịa ahụ dị m elu karịa na m nọgidere na-eche echiche. Mgbe nkeji ole na ole gachara, ewepụtara m atụmatụ.","54":"M kwuru, sị: “Ana m atụ aro ịzụ ahịa. “Ị nwetara akwụkwọ a maka rupee ole na ole na Akwụkwọ Nsọ; Ana m enye gị ego ezumike nka m, bụ́ nke akwụgoro m ụgwọ, na Bible Wyclif n’akwụkwọ ozi gothic. Eketara m ya n’aka ndị mụrụ m.”","55":"“Wyclif bụ leta ojii!” ọ tamuru.","56":"Agara m n'ọnụ ụlọ ihi ụra m weghachitere m ego na akwụkwọ. Ọ tụgharịrị peeji ndị ahụ wee mụọ njikọ ahụ site n'oké ọkụ nke onye bibliophile.","57":"\"Ọ bụ nkwekọrịta,\" ka o kwuru.","58":"Ọ tụrụ m n'anya na ọ naghị agba ọsọ. Naanị mgbe nke ahụ gasịrị, m ghọtara na ọ batara n'ụlọ m n'ebumnobi nke ire akwụkwọ ahụ. Ọ gụghị ụgwọ ndị ahụ; ọ hapụrụ ha.","59":"Anyị kparịtara ụka gbasara India, ndị Orkney na jarl ndị Norway bụ ndị chịrị ha. Abali dara mgbe ọ gawara. Ahụghị m ya ọzọ, amaghịkwa m aha ya.","60":"Echere m na m ga-edowe Akwụkwọ nke ájá n’ohere ebe Wyclif Bible na-anọghị. N'ikpeazụ m họọrọ zoo ya n'azụ ọtụtụ mpịakọta nke puku abalị na otu abalị na-ezighị ezi. Edara m ala ma enweghị m ike ihi ụra. N'ihe dị ka elekere atọ ma ọ bụ anọ nke ụtụtụ, agbanyere m ọkụ. Achọkwara m akwụkwọ na-agaghị ekwe omume wee tụgharịa ibe ya. N'otu n'ime ha, ahụrụ m ihe mkpuchi e biri ebi. Na nkuku ibe ahụ nwere ọnụọgụ - anaghị m echeta nke ọzọ - nke ewelitere na ike nke itoolu.","61":"Agaghị m onye ọ bụla akụ m. N'ihi ọn̄ụ nke inwe akwụkwọ ahụ mere ka ụjọ na-atụ na a ga-ezu ohi ya, na emesịa enyo na ọ bụghị njedebe n'ezie. Nchegbu abụọ a mere ka ajọ omume ọjọọ m dịlarị anya ka njọ.","62":"Enwere m ndị enyi ole na ole ka dị ndụ; Akwụsịrị m ịhụ ha. Onye mkpọrọ nke Akwụkwọ ahụ, ọ fọrọ nke nta ka m ghara ịhapụ ụlọ ahụ. Eji m ugegbe na-ebuli elu nyochaa ọkpụkpụ azụ̀ m yiworo ahụ́ na ihe mkpuchi ya, ewepụrụ m ohere inwe ụdị ngwá ọrụ ụfọdụ. Achọpụtara m na ihe atụ ndị ahụ dị puku peeji abụọ dịpụrụ adịpụ site n'otu gaa na nke ọzọ. Edebere m ha n’obere akwụkwọ e ji ede mkpụrụ akwụkwọ, bụ́ nke na-eweghị oge iji dejupụta ya. Ọ dịghị mgbe ha kwughachiri. N'abalị, n'ime oge dị ụkọ, ehighị ụra nke ọma kwụsịrị, m rọrọ nrọ banyere akwụkwọ ahụ.","63":"Oge okpomọkụ na-abịa na njedebe ma achọpụtara m na akwụkwọ ahụ dị egwu. Enweghị nkasi obi n'echiche ahụ na ọ dịghị ihe dị egwu bụ m, bụ onye ji anya ghọta akwụkwọ ahụ ma jiri mkpịsị aka iri echere metụ ya. Enwere m mmetụta na akwụkwọ ahụ bụ ihe na-adịghị mma, ihe rụrụ arụ nke na-ekwutọ ma na-emebi eziokwu.","64":"Echere m ọkụ, ma m tụrụ egwu na ọkụ nke akwụkwọ na-enweghị ngwụcha ga-adịkwa ka enweghị njedebe ma jiri anwụrụ ọkụ mee ka ụwa kwụsị.","65":"Echetara m na m gụrụ na ebe kacha mma iji zoo akwụkwọ bụ n'ime ọhịa. Tupu m laa ezumike nká, m rụrụ ọrụ n'Ọ́bá Akwụkwọ Mba, bụ́ ebe e nwere akwụkwọ narị puku itoolu; Amaara m na n'aka nri nke ọnụ ụlọ steepụ gbagọrọ agbagọ na-agbada n'okpuru ụlọ, ebe a na-echekwa akwụkwọ akụkọ na maapụ. Eji m ohere nke ndị na-agụ akwụkwọ anaghị ege ntị nwa oge ka m tufuo Akwụkwọ nke ájá n'otu n'ime ebe nchekwa iru mmiri. M gbalịrị ka m ghara ịhụ otú elu ma ọ bụ ebe dị anya site n'ọnụ ụzọ.","66":"Enwere m ahụ iru ala ugbu a, ma ana m ezere ọbụna ịgafe n'okporo ámá Mexico.","67":"Ihe ndetu onye ntụgharị asụsụ","68":"1. Ngụ a pụtara na bekee n'asụsụ Spanish.","69":"2. A na-ahụ ọbá akwụkwọ mba Argentina na okporo ụzọ Mexico (a na-akpọ México) na Buenos Aires."}