{"0":"Buklen dagiti linia ti awan patinggana a bilang dagiti puntos;","1":"plano ti awan patinggana a bilang dagiti linia;","2":"tomo ti awan patinggana a bilang dagiti plano, .","3":"hypervolumes ti awan patinggana a bilang dagiti tomo...","4":"Saan, daytoy, daytoy ad-adda a geometrico, ket sigurado a saan a ti kasayaatan a wagas a mangirugi iti saritak.","5":"Ti panangpasingked iti kinapudno ti maysa a pantastiko a sarita ket maysa itan a kombension iti panagsalaysay iti estoria; ti kukuak, nupay kasta, pudno.","6":"Agmaymaysaak nga agnanaed, iti maikapat a kadsaaran nga apartment idiay Calle Belgrano.","7":"Maysa a malem sumagmamano a bulan ti napalabasen, nangngegko ti panagtuktok iti ridaw.","8":"Linuktanko ket simrek ti maysa a diak pay pulos naam-ammo.","9":"Isu ket natayag a lalaki, a di nalawag ti langana.","10":"Ti myopia-ko nalabit ti nangkita kaniak iti kasta.","11":"Amin maipapan kenkuana ket nagsao maipapan iti napudno a kinapanglaw.","12":"Nakawesan iti ubanan ken awit-awitna ti ubanan a valise.","13":"Nariknak a dagus a ganggannaet.","14":"Idi damo impagarupko a lakay;","15":"idi agangay nadlawko a ti nangyaw-awan kaniak ket ti napardas a buokna, a dandani puraw nga blond, a kas iti Scandinavian’s.","16":"Bayat ti panagsaritami, a saan a napapaut ngem maysa nga oras, naammuak nga isu ket taga Orkney.","17":"Impakitak kenkuana ti tugawna. Nagsardeng ti lalaki iti apagbiit sakbay a nagsao.","18":"Inruarna ti naliday nga angin, kas kaniak ita.","19":"“Aglaklakoak kadagiti Biblia,” kinunana kaniak.","20":"Saan nga awan ti pedantry insungbatko:","21":"“Iti daytoy a balay adda sumagmamano nga Ingles a Biblia, agraman ti Biblia ni John Wyclif, ti umuna iti amin. Adda met ti Cypriano de Valera’s, Luther’s — a kas maysa a literatura, ti kadadaksan iti lote — ken kopia ti Vulgate iti Latin. Kas makitayo, saan a Biblia ti kasapulak.”","22":"Kalpasan ti apagbiit a panagulimek insungbatna: “Saan laeng a Biblia ti ilaklakok. Mabalinko nga ipakita kadakayo ti sagrado a libro a mabalin a paginteresanyo. Nagun-odko dayta iti ruar ti Bikanir.”","23":"Linuktanna ti valise-na ket inkabilna ti libro iti lamisaan. Maysa dayta a clothbound octavo volume a di pagduaduaan a limmasat iti adu nga ima. Inusigko ti libro; ti di ninamnama a dagsenna ti nangsorpresa kaniak. Iti duri naimaldit ti Holy Writ ken iti baba dayta a Bombay.","24":"“Manipud maikasangapulo ket siam a siglo I’d hazard,” napaliiwko.","25":"\"Saan ko nga ammo. I’ve never known,” ti sungbat.","26":"Naiparna a linuktak dayta. Saan a pamiliar dagiti karakter. Dagiti panid, a kasla nasuot ken nakapuy ti kalidadda iti tipograpia, ket nayimprenta iti dua a kolum a kas iti Biblia. Nailet ti teksto ken naurnos kadagiti bersikulo. Iti makinngato a suli ti tunggal panid adda dagiti Arabic a numero. Naawis ti atensionko a ti panid nga addaan iti pares ti numero ket addaan, kunaentayo, ti numero a 40,514 ken ti panid nga odd-numbered a simmaruno iti 999. Inturongko ti panid; walo ti digit ti numero ti bulong iti ngato. Nayimprenta met ti bassit nga ilustrasion, kas kadagidiay adda kadagiti diksionario: angkla a naidrowing iti pluma ken tinta, a kasla babaen ti di nasigo nga ima ti ubing.","27":"Idin nga imbaga kaniak ti ganggannaet:","28":"“Adalem a naimbag ti panid. Saanyonto a makita manen.”","29":"Adda pangta iti imbagana, ngem saan iti timekna.","30":"Napaliiwko ti panid ket inrikepko ti volume. Linuktanko manen a dagus.","31":"Awan mamaayna a sinapulko ti pigura ti angkla, panid kalpasan ti panid. Tapno mailemmeng ti pannakariribukko, kinunak kenkuana:","32":"“Maysa daytoy a bersion ti Kasuratan iti sumagmamano a pagsasao a Hindustani, saan kadi?”","33":"“Saan,” insungbatna.","34":"Kalpasanna, imbabana ti timekna a kasla italekna kaniak ti maysa a sekreto:","35":"“Nagun-odko ti libro iti bassit nga ili iti tanap iti sumagmamano a rupee ken Biblia. Saan nga ammo ti akinkukua iti dayta ti agbasa. Suspetsak a nakitana ti Libro dagiti Libro kas anting-anting. Isu ket kameng ti kababaan a kasta; saan a makaaddang dagiti tattao iti anniniwanna nga awan ti kontaminasion. Imbagana kaniak a ti librona ket maawagan iti Libro ti Darat gapu ta awan ti pangrugian wenno panungpalan ti libro wenno darat.”","36":"Insingasingna a padasek a sapulen ti umuna a panid.","37":"Inkabilko ti makannigid nga imak iti akkub ket linuktak ti libro a dandani makasagid ti abaga ken ramayko. Awan serserbi ti amin a panagreggetko: kanayon a sumagmamano a panid ti adda iti nagbaetan ti akkub ken imak. Kasla nagtubo dagiti panid manipud iti uneg ti libro.","38":"“Ita, sapulem ti maudi a panid.”","39":"Manen napaayak; Nabalinak laeng ti nagngangabit iti timek a saan a bukodko:","40":"“Saan a mabalin a kastoy.”","41":"Kanayon a nababa ti timekna, kinuna ti aglaklako iti Biblia:","42":"“Saan a mabalin, kaskasdi a kasta. Eksakto nga awan patinggana ti bilang dagiti panid daytoy a libro. Awan ti panid ti umuna; awan ti maudi. Diak ammo no apay a nanumeroanda iti kastoy nga arbitrario a wagas. Nalabit tapno ipakitana a ti awan patinggana a serye iramanna ti aniaman a numero.”","43":"Idi agangay, kasla agpampanunot iti napigsa:","44":"“No awan patinggana ti law-ang, awan ti partikular a puntotayo iti law-ang. No awan patinggana ti panawen, awan ti partikular a punto ti panawentayo.”","45":"Nakapungtot kaniak dagiti panagmennamenna. Dinamagko kenkuana:","46":"“Relihiosoka, saan kadi?”","47":"“Wen, Presbiterianoak. Nalawag ti konsiensiak. Siguradoak a diak inloko ti katutubo idi intedko kenkuana ti Sao ti Apo a kasukat ti diaboliko a librona.”","48":"Impasiguradok kenkuana nga awan ti rasonna a mangbabalaw iti bagina, ket dinamagko kenkuana no lumabas laeng kadagitoy a daga. Insungbatna a pampanunotenna ti agsubli iti pagilianna kalpasan ti sumagmamano nga aldaw. Idin a naammuak nga isu ket Scotch, manipud Orkney Isles. Imbagak kenkuana nga adda naisangsangayan a panagayatko iti Scotland gapu iti panagayatko kada Stevenson ken Hume.","49":"“Ket ni Robbie Burns,” inlintegna.","50":"Bayat ti panagsaritami, intuloyko ti nagsukisok iti awan patinggana a libro. Buyogen ti ulbod a kinaawan panagraem dinamagko kenkuana:","51":"“Panggepmo kadi nga itukon daytoy mausisa nga espesimen iti British Museum?”","52":"\"Saan. Itukonko kenka,” kinunana ket nangitukon iti nangato a presio.","53":"Insungbatko, iti amin a kinamapagpiaran, a nangato unay ti presio para kaniak ket nagtalinaedak iti panunot. Kalpasan ti sumagmamano a minuto addan planok.","54":"“Isingasingko ti trade,” kinunak. “Nagun-odmo daytoy a tomo iti sumagmamano a rupee ken ti Nasantuan a Kasuratan; Itukonko kadakayo dagiti pondok iti panagretiro, a kabarbaro a nabayadak, ken ti Biblia ni Wyclif iti gothic a letra. Natawidko dayta kadagiti dadakkelko.”","55":"“Maysa a nangisit ti letra a Wyclif!” intanabutobna.","56":"Napanak iti kuartok ket insublik ti kuarta ken libro. Inturongna dagiti panid ket inadalna ti binding buyogen ti kinaregta ti maysa a bibliophile.","57":"“It’s a deal,” kinunana.","58":"Nasdaawak ta saan a nag-haggle. Kalpasan laeng a naamirisko a simrek iti balayko a panggepna nga ilako ti libro. Saanna a binilang dagiti kuenta; inikkatna dagitoy.","59":"Nagsaritakami maipapan iti India, dagiti Orkney ken dagiti Norwegian jarls a nangituray kadakuada. Nalpasen ti rabii idi pimmanaw. Diak pulos nakita manen, ken diak met ammo ti naganna.","60":"Napanunotko a pagtalinaeden ti Libro ti Darat iti espasio a nabati gapu iti kaawan ti Wyclif Bible. Kamaudiananna pinilik nga ilemmeng dayta iti likudan ti sumagmamano a di umiso ti sukog a tomo ti Thousand and One Nights. Napanak naturog ket diak makaturog. Agarup alas tres wenno kuatro ti bigat insindiak ti silaw. Sinapulko ti imposible a libro ket binaliktadko dagiti panidna. Iti maysa kadagita nakitak a nayimprenta ti maskara. Iti suli ti panid ket addaan iti numero — diak malagip no ania pay — a naipangato iti maikasiam a bileg.","61":"Awan ti impakitak iti gamengko. Maibusor iti ragsak ti panangtagikua iti libro dimmakkel ti panagbuteng a matakaw dayta, ken idi agangay ti panagsuspetsa a saan a pudno nga awan patinggana dayta. Agpada dagitoy a pakadanagan a nangpakaro iti nabayagen a misantropiak.","62":"Manmano pay laeng dagiti gagayyemko a sibibiag; Insardengko a makita ida. Balud ti Libro, dandani diak pulos rimmuar iti balay. Inusigko ti nasuot a duri ken kalub babaen ti magnifying glass, ket indiskuentek ti posibilidad ti sumagmamano a kita ti artipisio. Natakuatak a dua ribu a panid ti naggigiddiatan dagiti babassit nga ilustrasion manipud iti maysa agingga iti sabali. Insuratko dagitoy iti bassit a kuaderno a naisurat iti alpabeto, a saan a nagbayag a napunno. Saanda a pulos nga inulit. Iti rabii, kadagiti manmano nga aggigiddan nga inikkaten ti insomnia ti panangtengngelna, inar-arapaapko ti libro.","63":"Agpatingga ti kalgaw ket naamirisko a nakaam-amak ti libro. Awan ti liwliwa iti kapanunotan a saan a basbassit ti monstruosoak, a nakadlaw iti libro babaen kadagiti mata ken sinagidna dayta babaen ti sangapulo a nailansa a ramay. Nariknak a ti libro ket maysa a bang-ar, banag a naalas a mangpabain ken mangikompromiso iti kinapudno.","64":"Napanunotko ti apuy, ngem pagamkak a ti pannakapuor ti awan patinggana a libro ket kasta met laeng ti awan patinggana ken mangleppes iti planeta iti asuk.","65":"Malagipko a nabasak a ti kasayaatan a paglemmengan ti bulong ket iti kabakiran. Sakbay a nagretiro nagtrabahoak iti National Library, a nakaikabilan ti siam a gasut a ribu a libro; Ammok nga iti kannawan ti lobby adda kurbado nga agdan a bumaba nga agturong iti basement, a nakaidulinan dagiti diario ken mapa. Ginundawayak ti kinaawan atension dagiti librarian iti apagbiit tapno mapukawko ti Libro ti Darat iti maysa kadagiti nadam-eg nga estante. Inkagumaak a di madlaw no kasano kangato wenno kaadayo ti ridaw.","66":"Medio nabang-aranak itan, ngem liklikak uray ti lumabas iti Mexico Street.","67":"Dagiti nota ti agipatpatarus","68":"1. Agparang ti naadaw a sasao iti Ingles iti orihinal nga Espaniol.","69":"2. Masarakan ti Nailian a Biblioteka ti Argentina iti Kalsada Mexico (maawagan iti México) idiay Buenos Aires."}