{"0":"Línur samanstanda af óendanlega mörgum punktum;","1":"flugvélar óendanlega margar línur;","2":"rúmmál óendanlega mörg flugvélar,","3":"ofurbindi óendanlega mörg bindi...","4":"Nei, þetta, þetta meira rúmfræðilega, er örugglega ekki besta leiðin til að byrja sögu mína.","5":"Að staðfesta sannleika stórkostlegrar sagna er nú frásagnarvenja; mitt er þó satt.","6":"Ég bý einn, í íbúð á fjórðu hæð á Calle Belgrano.","7":"Kvöld eitt fyrir nokkrum mánuðum heyrði ég að bankað var á hurðina.","8":"Ég opnaði hana og inn gekk einhver sem ég hafði aldrei hitt áður.","9":"Hann var hávaxinn maður, ógreinilegur.","10":"Nærsýni mín fékk mig kannski til að sjá hann þannig.","11":"Allt um hann talaði um heiðarlega fátækt.","12":"Hann var gráklæddur og með gráa kjól.","13":"Ég skynjaði strax að hann var útlendingur.","14":"Í fyrstu þótti mér hann gamall maður;","15":"seinna tók ég eftir því að það sem afvegaleiddi mig var dreifða hárið hans, næstum hvítt ljós, eins og hjá skandinavíu.","16":"Á meðan á samtali okkar stóð, sem myndi ekki standa lengur en í klukkutíma, komst ég að því að hann kom frá Orkneyjum.","17":"Ég sýndi honum sætið sitt. Maðurinn þagði augnablik áður en hann talaði.","18":"Hann gaf frá sér depurð, eins og ég núna.","19":"„Ég sel biblíur,“ sagði hann við mig.","20":"Ekki án pedantry svaraði ég:","21":"„Í þessu húsi eru nokkrar enskar biblíur, þar á meðal John Wyclif, sú fyrsta af öllum. Ég á líka Cypriano de Valera, Luthers - sem, sem bókmenntaverk, er það versta - og eintak af Vulgata á latínu. Eins og þú sérð eru það ekki biblíur sem ég þarfnast.","22":"Eftir stutta þögn svaraði hann: „Ég sel ekki bara biblíur. Ég get sýnt þér helga bók sem gæti vakið áhuga þinn. Ég eignaðist það í útjaðri Bikana.“","23":"Hann opnaði kassann og lagði bókina á borðið. Þetta var dúkbundið oktavo bindi sem án efa hafði farið í gegnum margar hendur. Ég skoðaði bókina; óvænt þungi hennar kom mér á óvart. Á hryggnum var prentað Holy Writ og fyrir neðan það Bombay.","24":"„Frá nítjándu öld myndi ég hætta,“ tók ég eftir.","25":"\"Ég veit ekki. Ég hef aldrei vitað það,“ var svarið.","26":"Ég opnaði hann af handahófi. Persónurnar voru ókunnugar. Blaðsíðurnar, sem mér sýndust slitnar og af lélegum leturfræðilegum gæðum, voru prentaðar í tveimur dálkum eins og biblía. Textinn var þröngur og raðað í vers. Í efra horni hverrar síðu voru arabískar tölur. Það vakti athygli mína að slétta síða bar, við skulum segja, töluna 40.514 og oddasíðu sem fylgdi 999. Ég sneri við; á blaðsíðunni var átta stafa tala. Einnig var prentuð lítil mynd, eins og í orðabókum: akkeri teiknað með penna og bleki, eins og af ófaglærðri hendi barns.","27":"Það var þá sem ókunnugi maðurinn sagði mér:","28":"„Skoðaðu síðuna vel. Þú munt aldrei sjá það aftur.\"","29":"Það var hótun í því sem hann sagði, en ekki í röddinni.","30":"Ég tók eftir síðunni og lokaði hljóðinu. Ég opnaði hana strax aftur.","31":"Til einskis leitaði ég að myndinni um akkerið, síðu eftir síðu. Til að fela vanlíðan mína sagði ég við hann:","32":"„Þetta er útgáfa af Ritningunni á einhverju hindustanska tungumáli, ekki satt?","33":"„Nei,\" svaraði hann.","34":"Svo lækkaði hann röddina eins og hann væri að fela mér leyndarmál:","35":"„Ég eignaðist bókina í litlum bæ á sléttunni fyrir nokkrar rúpíur og biblíu. Eigandi þess kunni ekki að lesa. Mig grunar að hann hafi séð Bókabókina sem verndargrip. Hann var af lægsta flokki; fólk gat ekki stigið á skugga hans án mengunar. Hann sagði mér að bókin hans væri kölluð Sandsbókin vegna þess að hvorki bókin né sandurinn á upphaf eða endi.","36":"Hann bauð mér að reyna að finna fyrstu síðuna.","37":"Ég lagði vinstri höndina á kápuna og opnaði bókina með þumalfingur og vísifingur næstum því að snerta. Öll viðleitni mín var gagnslaus: nokkrar blaðsíður lágu alltaf á milli kápunnar og handar minnar. Það var eins og blaðsíðurnar spruttu upp úr bókinni.","38":"\"Leitaðu nú að síðustu síðu.\"","39":"Aftur mistókst mér; Ég náði aðeins að stama með rödd sem ekki var mín eigin:","40":"\"Þetta getur ekki verið.\"","41":"Biblíuseljandinn sagði alltaf lágum rómi:","42":"„Það getur ekki verið, samt er það. Fjöldi blaðsíðna í þessari bók er nákvæmlega óendanlegur. Engin síða er sú fyrsta; enginn sá síðasti. Ég veit ekki hvers vegna þeir eru númeraðir á þennan handahófskennda hátt. Kannski er það til að sýna fram á að óendanleg röð inniheldur hvaða tölu sem er.“","43":"Seinna, eins og hann væri að hugsa upphátt:","44":"„Ef rýmið er óendanlegt erum við ekki á neinum sérstökum stað í rýminu. Ef tíminn er óendanlegur erum við ekki á neinum sérstökum tímapunkti.“","45":"Hugleiðingar hans pirruðu mig. Ég spurði hann:","46":"\"Þú ert trúaður maður, er það ekki?\"","47":"„Já, ég er Presbyterian. Samviska mín er hrein. Ég er viss um að ég svindlaði ekki innfæddan þegar ég gaf honum orð Drottins í skiptum fyrir djöfullega bók hans.“","48":"Ég fullvissaði hann um að hann hefði enga ástæðu til að ávíta sjálfan sig og spurði hann hvort hann væri bara að fara um þessi lönd. Hann svaraði því til að hann væri að hugsa um að snúa aftur til heimalands síns eftir nokkra daga. Það var þá sem ég komst að því að hann var skoskur, frá Orkneyjum. Ég sagði honum að ég hefði sérstaka ást til Skotlands vegna ástar minnar á Stevenson og Hume.","49":"„Og Robbie Burns,“ leiðrétti hann.","50":"Á meðan við töluðum saman hélt ég áfram að kanna hina óendanlegu bók. Með fölsku afskiptaleysi spurði ég hann:","51":"„Ætlarðu að bjóða breska safninu þetta forvitnilega eintak?","52":"„Nei. Ég býð þér það,“ sagði hann og bauð hátt verð.","53":"Ég svaraði, í fullri hreinskilni, að verðið væri of hátt fyrir mig og ég hélt áfram að hugsa. Eftir nokkrar mínútur var ég kominn með áætlun.","54":"„Ég legg til viðskipti,“ sagði ég. „Þú fékkst þetta bindi fyrir nokkrar rúpíur og Heilaga ritningu; Ég býð þér eftirlaunasjóðina mína, sem ég er nýbúinn að fá greiddan, og Wyclif Biblíuna með gotneskum letri. Ég erfði það frá foreldrum mínum.\"","55":"\"Svartbókstafur Wyclif!\" muldraði hann.","56":"Ég fór í svefnherbergið mitt og kom með peningana og bókina til baka. Hann fletti blaðsíðunum og rannsakaði bindinguna af ákafa biblíufræðings.","57":"„Það er samningur,“ sagði hann.","58":"Ég var hissa á því að hann prútti ekki. Fyrst eftir á áttaði ég mig á því að hann var kominn inn í húsið mitt með það í huga að selja bókina. Hann taldi ekki reikningana; hann lagði þá frá sér.","59":"Við spjölluðum um Indland, Orkneyjar og norsku jarlana sem höfðu stjórnað þeim. Það var komið nótt þegar hann var farinn. Ég sá hann aldrei aftur, né veit ég hvað hann heitir.","60":"Mér datt í hug að geyma Sandbókina í rýminu sem fjarvera Wyclif-biblíunnar skildi eftir sig. Að lokum kaus ég að fela það á bak við nokkur misgerð bindi af Þúsund og einni nótt. Ég fór að sofa og gat ekki sofið. Um þrjú eða fjögur um nóttina kveikti ég ljósið. Ég leitaði að ómögulegu bókinni og fletti blaðsíðum hennar. Í einni þeirra sá ég áprentaða grímu. Í horninu var númerið á síðunni — ég man ekki hverja lengur — sem var hækkað upp í níunda veldi.","61":"Ég sýndi engum fjársjóð minn. Á móti gleðinni yfir því að eiga bókina óx ótti um að henni yrði stolið og síðar grunur um að hún væri ekki í raun óendanlegur. Báðar þessar áhyggjur versnuðu þegar langvarandi misanthropy mína.","62":"Ég átti fáa vini enn á lífi; Ég hætti að sjá þá. Fangi bókarinnar, ég fór næstum aldrei út úr húsi. Ég skoðaði slitinn hrygg og kápa með stækkunargleri, og ég gerði lítið úr möguleikanum á einhvers konar gervi. Ég komst að því að litlu myndskreytingarnar voru á bilinu tvö þúsund blaðsíður á milli þeirra. Ég skráði þær í litla stafrófsröðuðu minnisbók sem tók ekki langan tíma að fylla. Þeir endurtóku sig aldrei. Á næturnar, á örfáu millibili, dró svefnleysið til baka, mig dreymdi bókina.","63":"Sumarið var að líða undir lok og ég áttaði mig á því að bókin var voðaleg. Það var engin huggun fólgin í þeirri tilhugsun að ég væri ekki síður voðalegur, sem skynjaði bókina með augum og snerti hana með tíu nögluðum fingrum. Mér fannst bókin vera martraðarkenndur hlutur, eitthvað ruddalegt sem rægir og kemur í veg fyrir raunveruleikann.","64":"Ég hugsaði um eld, en ég óttaðist að brennsla óendanlegrar bókar yrði jafn óendanlegur og kæfi plánetuna með reyk.","65":"Ég man eftir að hafa lesið að besti staðurinn til að fela laufblað er í skógi. Áður en ég fór á eftirlaun vann ég í Þjóðarbókhlöðunni sem geymdi níu hundruð þúsund bækur; Ég veit að hægra megin við anddyrið er bogadreginn stigi niður í kjallara, þar sem blöðin og kortin eru geymd. Ég nýtti athyglisleysi bókasafnsfræðinganna í smá stund til að týna Sandbókinni í einni af röku hillunum. Ég reyndi að taka ekki eftir því hversu hátt eða langt frá hurðinni.","66":"Mér líður nokkuð vel núna, en ég forðast jafnvel að fara framhjá Mexíkóstræti.","67":"Athugasemdir þýðanda","68":"1. Tilvitnunin birtist á ensku í spænsku frumlaginu.","69":"2. Landsbókasafn Argentínu er að finna á Mexíkóstræti (kalla México) í Buenos Aires."}