{"0":"Le linee sono costituite da un numero infinito di punti;","1":"piani un numero infinito di linee;","2":"volumi un numero infinito di piani,","3":"ipervolumi un numero infinito di volumi...","4":"No, questo, questo more geometrico, non è sicuramente il modo migliore per iniziare il mio racconto.","5":"Affermare la verità di un racconto fantastico è ora una convenzione narrativa; il mio, però, è vero.","6":"Vivo da solo, in un appartamento al quarto piano di Calle Belgrano.","7":"Una sera di qualche mese fa, ho sentito bussare alla porta.","8":"L'ho aperto ed è entrato qualcuno che non avevo mai incontrato prima.","9":"Era un uomo alto, dai lineamenti indistinti.","10":"La mia miopia forse me l'ha fatto vedere così.","11":"Tutto in lui parlava di un'onesta povertà.","12":"Era vestito di grigio e portava una valigia grigia.","13":"Ho sentito subito che era uno straniero.","14":"All'inizio lo credevo un vecchio;","15":"più tardi ho notato che a trarmi in inganno erano i suoi capelli radi, di un biondo quasi bianco, come quelli di uno scandinavo.","16":"Nel corso della nostra conversazione, che sarebbe durata non più di un'ora, ho saputo che veniva dalle Orcadi.","17":"Gli ho mostrato il suo posto. L'uomo si fermò un attimo prima di parlare.","18":"Trasudava un'aria malinconica, come me adesso.","19":"“Vendo Bibbie”, mi disse.","20":"Non senza pedanteria ho risposto:","21":"“In questa casa ci sono diverse Bibbie inglesi, tra cui quella di John Wyclif, la prima fra tutte. Ho anche quella di Cypriano de Valera, quella di Lutero - che, come opera letteraria, è la peggiore di tutte - e una copia della Vulgata in latino. Come puoi vedere, non sono le Bibbie di cui ho bisogno”.","22":"Dopo un breve silenzio ha risposto: “Non vendo solo Bibbie. Posso mostrarti un libro sacro che potrebbe interessarti. L'ho acquistato alla periferia di Bikanir.","23":"Aprì la valigia e posò il libro sul tavolo. Era un volume in ottavo rilegato in tela che senza dubbio era passato per molte mani. Ho esaminato il libro; il suo peso inaspettato mi ha sorpreso. Sul dorso era stampata la Sacra Scrittura e sotto quella Bombay.","24":"«Dal diciannovesimo secolo oserei», osservai.","25":"\"Non lo so. Non l'ho mai saputo\", fu la risposta.","26":"L'ho aperto a caso. I personaggi non erano familiari. Le pagine, che mi apparivano logore e di scarsa qualità tipografica, erano stampate su due colonne come una Bibbia. Il testo era angusto e organizzato in versi. Nell'angolo superiore di ogni pagina c'erano numeri arabi. Attirò la mia attenzione il fatto che la pagina pari portasse, diciamo, il numero 40.514 e la pagina dispari che seguiva la 999. Girai la pagina; il retro portava un numero di otto cifre. Era stampata anche una piccola illustrazione, come quelle dei dizionari: un'ancora disegnata a penna e inchiostro, come dalla mano inesperta di un bambino.","27":"Fu allora che lo sconosciuto mi disse:","28":"“Studia bene la pagina. Non lo rivedrai mai più.”","29":"C'era una minaccia in quello che diceva, ma non nella sua voce.","30":"Presi nota della pagina e chiusi il volume. L'ho riaperto immediatamente.","31":"Invano ho cercato la figura dell'ancora, pagina dopo pagina. Per nascondere il mio disagio, gli ho detto:","32":"\"Questa è una versione della Scrittura in qualche lingua indostana, giusto?\"","33":"\"No\", ha risposto.","34":"Poi abbassò la voce come per confidarmi un segreto:","35":"“Ho acquistato il libro in un paesino della pianura per poche rupie e una Bibbia. Il suo proprietario non sapeva leggere. Sospetto che vedesse il Libro dei Libri come un amuleto. Era della casta più bassa; le persone non erano in grado di calpestare la sua ombra senza contaminazione. Mi ha detto che il suo libro si chiama Libro di sabbia perché né il libro né la sabbia hanno un inizio o una fine».","36":"Mi ha suggerito di provare a trovare la prima pagina.","37":"Ho appoggiato la mano sinistra sulla copertina e ho aperto il libro con il pollice e l'indice che quasi si toccavano. Tutti i miei sforzi sono stati inutili: tra la copertina e la mia mano c'erano sempre diverse pagine. Era come se le pagine spuntassero dall'interno del libro.","38":"\"Ora cerca l'ultima pagina.\"","39":"Ancora una volta ho fallito; Riuscii solo a balbettare con voce non mia:","40":"\"Non può essere.\"","41":"Sempre a bassa voce, il venditore di Bibbie disse:","42":"“Non può essere, eppure lo è. Il numero di pagine di questo libro è esattamente infinito. Nessuna pagina è la prima; nessuno l'ultimo. Non so perché siano numerati in questo modo arbitrario. Forse è per dimostrare che una serie infinita include qualsiasi numero.","43":"Più tardi, come se stesse pensando ad alta voce:","44":"“Se lo spazio è infinito, non ci troviamo in nessun punto particolare nello spazio. Se il tempo è infinito, non ci troviamo in un punto preciso nel tempo.","45":"Le sue riflessioni mi irritavano. Gli ho chiesto:","46":"\"Sei un uomo religioso, vero?\"","47":"“Sì, sono presbiteriano. La mia coscienza è pulita. Sono sicuro di non aver imbrogliato il nativo quando gli ho dato la Parola del Signore in cambio del suo libro diabolico.","48":"Gli ho assicurato che non aveva motivo di rimproverarsi e gli ho chiesto se era solo di passaggio in queste terre. Ha risposto che pensava di tornare in patria tra pochi giorni. Fu allora che seppi che era scozzese, delle Isole Orcadi. Gli ho detto che avevo un affetto speciale per la Scozia a causa del mio amore per Stevenson e Hume.","49":"\"E di Robbie Burns\", ha corretto.","50":"Mentre parlavamo, ho continuato a esplorare il libro infinito. Con falsa indifferenza gli chiesi:","51":"\"Hai intenzione di offrire questo curioso esemplare al British Museum?\"","52":"\"No. Te lo offro”, disse, e offrì un prezzo elevato.","53":"Risposi, in tutta onestà, che il prezzo era troppo alto per me e rimasi pensieroso. Dopo pochi minuti avevo escogitato un piano.","54":"«Propongo uno scambio» dissi. “Hai ottenuto questo volume per poche rupie e la Sacra Scrittura; Ti offro i miei fondi per la pensione, che ho appena ricevuto, e la Bibbia di Wyclif in caratteri gotici. L'ho ereditato dai miei genitori\".","55":"\"Un Wyclif in lettere nere!\" mormorò.","56":"Sono andato in camera mia e ho riportato i soldi e il libro. Sfogliò le pagine e ne studiò la rilegatura con il fervore di un bibliofilo.","57":"\"È un affare\", ha detto.","58":"Ero stupito che non mercanteggiasse. Solo dopo mi accorsi che era entrato in casa mia con l'intenzione di vendere il libro. Non ha contato le bollette; li ha messi via.","59":"Abbiamo parlato dell'India, delle Orcadi e dei jarl norvegesi che le avevano governate. La notte era scesa quando se n'era andato. Non l'ho più visto, né conosco il suo nome.","60":"Ho pensato di tenere il Libro di Sabbia nello spazio lasciato dall'assenza della Bibbia di Wyclif. Alla fine ho deciso di nasconderlo dietro diversi volumi deformi delle Mille e una notte. Sono andato a letto e non riuscivo a dormire. Verso le tre o le quattro del mattino ho acceso la luce. Ho cercato il libro impossibile e ne ho girato le pagine. In uno di essi ho visto stampata una maschera. Nell'angolo la pagina portava un numero - non ricordo più quale - che era elevato alla nona potenza.","61":"Non ho mostrato il mio tesoro a nessuno. Alla gioia di possedere il libro crebbe il timore che venisse rubato, e poi il sospetto che non fosse veramente infinito. Entrambe queste preoccupazioni hanno aggravato la mia misantropia già di lunga data.","62":"Avevo pochi amici ancora vivi; Ho smesso di vederli. Prigioniero del Libro, non uscivo quasi mai di casa. Ho esaminato il dorso consumato e la copertina con una lente d'ingrandimento, e ho scartato la possibilità di una sorta di artificio. Ho scoperto che le piccole illustrazioni erano distanziate di duemila pagine l'una dall'altra. Li annotai su un piccolo taccuino in ordine alfabetico, che non ci volle molto a riempirsi. Non si sono mai ripetuti. Di notte, negli scarsi intervalli in cui l'insonnia ritirava la sua presa, ho sognato il libro.","63":"L'estate stava finendo e mi resi conto che il libro era mostruoso. Non c'era consolazione nel pensare che non meno mostruoso ero io, che vedevo il libro con gli occhi e lo toccavo con dieci dita inchiodate. Ho sentito il libro come un oggetto da incubo, qualcosa di osceno che calunnia e compromette la realtà.","64":"Pensavo al fuoco, ma temevo che la combustione di un libro infinito sarebbe stata altrettanto infinita e avrebbe soffocato il pianeta con il fumo.","65":"Ricordo di aver letto che il posto migliore per nascondere una foglia è in un bosco. Prima di andare in pensione ho lavorato alla Biblioteca Nazionale, che ospitava novecentomila libri; So che a destra dell'atrio una scala curva scende nel seminterrato, dove sono conservati i giornali e le mappe. Approfittai un attimo della disattenzione dei bibliotecari per perdere il Libro di Sabbia in uno degli scaffali umidi. Ho cercato di non notare quanto in alto o quanto lontano dalla porta.","66":"Adesso mi sento un po' sollevato, ma evito persino di passare per Mexico Street.","67":"Note del traduttore","68":"1. La citazione appare in inglese nell'originale spagnolo.","69":"2. La Biblioteca Nazionale dell'Argentina si trova in Mexico Street (calle México) a Buenos Aires."}