{"0":"線は無数の点で構成されています。","1":"無数の線を平面化します。","2":"無限の数の平面のボリューム、","3":"ハイパーボリューム 無限のボリューム…","4":"いいえ、これは、このより幾何学的な方法で、私の話を始めるのに最適な方法ではありません.","5":"幻想的な物語の真実を肯定することは、今やストーリーテリングの慣習です。しかし、私のことは本当です。","6":"私はベルグラノ通りの 4 階のアパートに一人で住んでいます。","7":"数か月前のある晩、ドアをノックする音が聞こえました。","8":"それを開けると、今まで会ったことのない人が歩いてきました。","9":"彼は背が高く、特徴が不明瞭な男でした。","10":"私の近視が彼をそのように見させたのかもしれません。","11":"彼についてのすべては正直な貧困について語った。","12":"彼は灰色の服を着て、灰色の旅行鞄を持っていた。","13":"私はすぐに彼が外国人だと感じました。","14":"最初は老人だと思った。","15":"後で私を誤解させたのは、スカンジナビア人のようなほとんど白いブロンドの彼のまばらな髪であることに気付きました.","16":"1時間にも満たない会話の中で、彼がオークニー諸島出身であることを知りました。","17":"私は彼に席を見せた。男は話す前に少し間を置いた。","18":"彼は今の私と同じように憂鬱な空気を醸し出していた.","19":"「私は聖書を売っています」と彼は私に言いました。","20":"私は衒学なしではありませんでした：","21":"「この家には、ジョン・ウィクリフのものをはじめ、いくつかの英語の聖書があります。私はまた、キプリアーノ・デ・ヴァレラの本、ルターの本 — 文学作品としては最悪の本 — とラテン語のウルガタのコピーを持っています。ご覧のとおり、私が必要としているのは聖書ではありません。」","22":"短い沈黙の後、彼はこう答えました。あなたが興味を持ちそうな神聖な本をお見せしましょう。ビカニール郊外で手に入れたものです」","23":"彼は旅行鞄を開け、本をテーブルの上に置いた。それは間違いなく多くの人の手を経た、布製の八分の一巻でした。私はその本を調べました。その予想外の重さは私を驚かせました。背表紙にはHoly Writtが印刷され、その下にはボンベイが印刷されていました。","24":"「19 世紀からは危険を冒すだろう」と私は観察した。","25":"\"知らない。今まで知らなかった」との返事。","26":"勝手に開けました。キャラクターはなじみがありませんでした。私には擦り切れて活版印刷の品質が悪いように見えたページは、聖書のように 2 段組みで印刷されていました。テキストは窮屈で、バーシクルに配置されていました。各ページの上隅にはアラビア数字がありました。偶数ページに、たとえば 40,514 という数字があり、奇数ページに 999 が続いていることに気付きました。私はページをめくりました。裏紙には8桁の数字がありました。また、辞書に載っているような小さなイラストも印刷されていました。ペンとインクで描かれた錨が、まるで子供の未熟な手で描かれたかのようです。","27":"その時、見知らぬ人は私にこう言いました：","28":"「ページをよく調べてください。もう二度と見ることはないでしょう。」","29":"彼の言葉には脅威がありましたが、彼の声にはありませんでした。","30":"ページをメモして、ボリュームを閉じました。すぐに再開しました。","31":"無駄に、アンカーの図をページごとに検索しました。私の不快感を隠すために、私は彼に言いました：","32":"「これはヒンドゥスターン語で書かれた聖書ですよね？」","33":"「いいえ」と彼は答えた。","34":"そして、秘密を託すように声を落とした。","35":"「私は平原の小さな町でその本を数ルピーと聖書で手に入れました。その所有者は読み方を知りませんでした。彼はBook of Booksをお守りとして見たのではないかと思います。彼は最低カーストでした。人々は汚染なしに彼の影を踏むことができませんでした.本も砂も始まりも終わりもないので、彼の本は砂の本と呼ばれていると彼は私に言った.","36":"彼は、最初のページを探してみるように勧めました。","37":"私は左手を表紙に置き、親指と人差し指がほとんど触れた状態で本を開いた。私の努力はすべて無駄でした.数ページは常に表紙と私の手の間にありました.まるで本の中からページが芽生えたかのようでした。","38":"「では、最後のページを探してください。」","39":"再び失敗しました。私は自分の声ではない声でどもることができただけです：","40":"「これはありえない」","41":"聖書の売り手はいつも低い声でこう言いました。","42":"「あり得ませんが、そうです。この本のページ数はまさに無限大です。最初のページはありません。最後はありません。なぜこの恣意的な方法で番号が付けられているのかわかりません。おそらく、無限級数に任意の数が含まれることを示すためでしょう。」","43":"後で、彼は声に出して考えているかのように：","44":"「空間が無限なら、私たちは空間の特定の点にいるわけではありません。時間が無限なら、私たちは特定の時点にいるわけではありません。」","45":"彼の物思いは私を苛立たせた。彼に聞いた：","46":"「あなたは宗教家ですね。」","47":"「はい、私は長老派です。私の良心は明らかです。彼の悪魔的な本と引き換えに主の言葉を彼に与えたとき、私はその原住民をだまさなかったと確信しています。」","48":"私は彼に自分を責める理由はないことを保証し、彼がただこれらの土地を通過しているだけなのか尋ねました。彼は、数日後に故郷に戻ることを考えていると答えた.彼がオークニー諸島出身のスコットランド人であることを知ったのはその時でした。私は、スティーブンソンとヒュームを愛しているので、スコットランドに特別な愛情を持っていると彼に話しました.","49":"「そしてロビー・バーンズのことだ」と彼は訂正した。","50":"私たちが話している間、私は無限の本を探索し続けました.偽りの無関心で、私は彼に尋ねました：","51":"「この興味深い標本を大英博物館に提供するつもりですか？」","52":"\"いいえ。差し上げます」と言い、高い値段を付けました。","53":"正直なところ、私には値段が高すぎて、考え続けたと答えました。数分後、私は計画を思いついた。","54":"「トレードを提案します」と私は言った。 「あなたはこの本を数ルピーと聖書で手に入れました。ちょうど支払ったばかりの退職金と、ゴシック体のウィクリフ聖書を差し上げます。私は両親からそれを受け継いだ。」","55":"「ブラックレターウィクリフ！」彼はつぶやいた。","56":"私は寝室に行き、お金と本を持ち帰りました。彼はページをめくり、愛書家の熱意で装丁を研究しました。","57":"「それは取引だ」と彼は言った。","58":"彼が値切らなかったことに私は驚いた。その後、彼が本を売るつもりで私の家に入ってきたことに気づきました。彼は請求書を数えませんでした。彼はそれらを片付けました。","59":"私たちは、インド、オークニー諸島、そしてそれらを統治していたノルウェーの首長についておしゃべりをしました。彼が去った時には夜が明けていた。私は二度と彼に会ったことはありませんし、彼の名前も知りません。","60":"ウィクリフ聖書がなくなったために残されたスペースに、砂の書を保管することを考えました。結局、私はそれを千夜一夜物語のいくつかの形の悪い本の後ろに隠すことにしました.私は寝て、眠れませんでした。午前3時か4時ごろ、明かりをつけた。ありえない本を探してページをめくった。そのうちの1つで、マスクが印刷されているのを見ました。ページの隅に、9 乗された数字 (もうどれだったかは覚えていません) がありました。","61":"私は誰にも私の宝物を見せませんでした。本を所有する喜びとは対照的に、本が盗まれるのではないかという恐怖が高まり、後にそれが本当に無限ではないという疑いが生じました.これらの心配は両方とも、私のすでに長年にわたる人間不信を悪化させました。","62":"まだ生きている友達はほとんどいませんでした。私はそれらを見るのをやめました。本の囚人、私はほとんど家を出ませんでした。虫眼鏡で擦り切れた背とカバーを調べ、何らかの策略の可能性を割り引いた.小さなイラストが 2,000 ページずつ離れて配置されていることがわかりました。私はそれらを小さなアルファベット順のノートに書き留めましたが、すぐにいっぱいになりました。彼らは決して繰り返さなかった。夜、不眠症が収まるわずかな間隔で、私は本の夢を見ました。","63":"夏が終わりに近づいていたので、その本が怪物であることに気づきました。本を目で見て、10 本の釘のついた指でそれに触れた私は、それほど怪物的ではなかったという考えには、何の慰めもありませんでした。私はその本が悪夢のような物であり、現実を誹謗中傷し妥協するわいせつなものだと感じました。","64":"私は火のことを考えましたが、無限の本を燃やすことは無限であり、惑星を煙で窒息させるのではないかと心配していました.","65":"葉を隠すのに最適な場所は森だと読んだことを覚えています.引退する前は、90 万冊の本を所蔵する国立図書館で働いていました。ロビーの右側には、新聞や地図が保管されている地下室へと続く湾曲した階段があることを知っています。私は図書館員の不注意を利用して、湿った棚の 1 つに置かれた砂の本をなくしてしまいました。ドアからの高さや距離に気付かないようにしました。","66":"今は少しほっとしていますが、メキシコ通りを通り過ぎることさえ避けています。","67":"翻訳者のメモ","68":"1. 引用はスペイン語の原文に英語で表示されます。","69":"2. アルゼンチン国立図書館は、ブエノスアイレスのメキシコ通り (calle México) にあります。"}