{"0":"Garis kalebu nomer tanpa wates titik;","1":"pesawat nomer tanpa wates baris;","2":"volume pesawat tanpa wates,","3":"hipervolume volume sing ora winates…","4":"Ora, iki, geometris liyane, mesthi dudu cara sing paling apik kanggo miwiti critaku.","5":"Negesake bebener dongeng sing fantastis saiki dadi konvensi crita; mine, sanadyan, bener.","6":"Aku manggon dhewe, ing apartemen lantai papat ing Calle Belgrano.","7":"Sawijining sore sawetara sasi kepungkur, aku krungu thothok-thothok lawang.","8":"Aku mbukak lan ing mlaku wong aku wis tau ketemu sadurunge.","9":"Dhèwèké wong sing dhuwur, sing ora jelas.","10":"Myopia mbokmenawa nggawe aku ndeleng dheweke kaya ngono.","11":"Kabeh babagan dheweke ngomong babagan mlarat sing jujur.","12":"Dheweke nganggo klambi abu-abu lan nggawa koper werna abu-abu.","13":"Aku langsung ngrasa yen dheweke wong manca.","14":"Ing kawitan aku panginten wong wong tuwa;","15":"mengko aku weruh yen sing nyasarake aku yaiku rambute sing jarang, pirang sing meh putih, kaya wong Skandinavia.","16":"Sajrone obrolan kita, sing ora luwih saka siji jam, aku ngerti yen dheweke asale saka Orkneys.","17":"Aku nuduhake lungguhe. Wong lanang mau mandheg sedhela sadurunge ngomong.","18":"Dheweke ngetokake hawa melankolis, kaya aku saiki.","19":"“Aku adol Kitab Suci,” kandhane.","20":"Ora tanpa pedantry aku mangsuli:","21":"\"Ing omah iki ana sawetara Kitab Suci Inggris, kalebu John Wyclif, sing pisanan. Aku uga duwe Cypriano de Valera kang, Luther - kang, minangka Piece saka sastra, iku paling awon saka akèh - lan salinan Vulgate ing Latin. Kaya sing sampeyan deleng, iku dudu Kitab Suci sing dibutuhake.\"","22":"Sakwisé meneng sedhela, dhèwèké njawab, ”Aku ora mung ngedol Alkitab. Aku bisa nuduhake buku suci sing bisa narik kawigaten sampeyan. Aku angsal ing pinggiran Bikanir.”","23":"Dheweke mbukak koper lan nyelehake buku ing meja. Iku volume octavo clothbound kang temtu liwat akeh tangan. Aku nliti buku; heft sing ora dikarepke kaget kula. Ing utomo dicithak Writ Suci lan ing ngisor iki Bombay.","24":"\"Saka abad XIX aku bakal mbebayani,\" ujarku.","25":"“Aku ora ngerti. Aku ora tau ngerti,\" wangsulane.","26":"Aku mbukak kanthi acak. Paraga kasebut ora pati ngerti. Kaca-kaca sing katon saya rusak lan kualitas tipografi sing ora apik, dicithak ing rong kolom kaya Kitab Suci. Tèks iki cramped lan disusun ing versicles. Ing pojok ndhuwur saben kaca ana angka Arab. Iku narik kawigatosanku yen kaca genap duweni, ayo ngomong, nomer 40.514 lan kaca ganjil sing ngiringi 999. Aku nguripake kaca; overleaf duwe nomer wolung digit. Uga dicithak ana ilustrasi cilik, kaya sing ana ing kamus: jangkar sing digambar nganggo pulpen lan tinta, kaya-kaya nganggo tangan bocah sing ora trampil.","27":"Nalika iku wong liyo marang aku:","28":"“Sinau kaca kasebut kanthi becik. Kowe ora bakal weruh maneh.”","29":"Ana ancaman ing omongane, nanging ora ana ing swarane.","30":"Aku nyathet kaca lan nutup volume. Aku langsung mbukak maneh.","31":"Tanpa guna aku nggoleki sosok jangkar, kaca sawise kaca. Kanggo ndhelikake rasa ora nyaman, aku kandha marang dheweke:","32":"\"Iki versi Kitab Suci ing sawetara basa Hindustan, ta?\"","33":"“Ora,” wangsulane.","34":"Banjur dheweke ngedhunake swarane kaya ngandelake aku rahasia:","35":"\"Aku tuku buku kasebut ing sawijining kutha cilik ing dhataran kanthi rega sawetara rupee lan Kitab Suci. Sing duwe ora ngerti maca. Aku curiga yen dheweke ndeleng Kitab Buku minangka jimat. Dheweke saka kasta paling asor; wong padha ora bisa kanggo langkah ing bayangan kang tanpa kontaminasi. Dheweke kandha yen bukune diarani Kitab Pasir amarga buku utawa pasir ora duwe wiwitan utawa pungkasan.","36":"Dheweke nyaranake aku nyoba nemokake kaca pisanan.","37":"Aku nyelehake tangan kiwa ing tutup lan mbukak buku kanthi jempol lan driji telunjuk meh ndemek. Kabeh usahaku ora ana gunane: sawetara kaca tansah ana ing antarane tutup lan tanganku. Kaya-kaya kaca-kaca thukul saka njero buku.","38":"\"Saiki goleki kaca pungkasan.\"","39":"Maneh aku gagal; Aku mung bisa gagap kanthi swara sing dudu swaraku:","40":"\"Iki ora bisa.\"","41":"Sing bakul Kitab Suci tansah nganggo swara lirih:","42":"\"Iki ora bisa, durung. Jumlah kaca ing buku iki persis tanpa wates. Ora ana kaca sing pisanan; ora ana sing pungkasan. Aku ora ngerti kok padha dinomer kanthi cara sing sewenang-wenang iki. Bisa uga kanggo nuduhake manawa seri tanpa wates kalebu nomer apa wae.","43":"Mengko, kaya-kaya lagi mikir banter:","44":"\"Yen papan tanpa wates, kita ora ana ing papan tartamtu. Yen wektu iku tanpa wates, kita ora ana ing wektu tartamtu.","45":"Musing-munggahe aku jengkel. Aku takon marang dheweke:","46":"\"Sampeyan wong agama, ta?\"","47":"\"Ya, aku Presbyterian. kalbuku resik. Aku yakin aku ora ngapusi wong pribumi nalika aku menehi Sabda Gusti kanggo ijol-ijolan kanggo buku setan.\"","48":"Aku njamin yen dheweke ora duwe alesan kanggo nyalahake awake dhewe, lan aku takon yen dheweke mung ngliwati tanah kasebut. Dheweke mangsuli yen dheweke mikir bali menyang tanah air sawetara dina. Nalika iku aku ngerti dheweke iku Scotch, saka Kepulauan Orkney. Aku marang wong sing aku duwe tresno khusus kanggo Skotlandia amarga tresnaku marang Stevenson lan Hume.","49":"\"Lan saka Robbie Burns,\" dheweke mbenerake.","50":"Nalika kita ngomong, aku terus njelajah buku tanpa wates. Kanthi indifferent palsu aku takon marang:","51":"\"Apa sampeyan arep menehi spesimen penasaran iki menyang Museum Inggris?\"","52":"“Ora. Kula aturaken dhateng panjenengan,” kandhane karo nawani rega dhuwur.","53":"Aku mangsuli, kanthi jujur, yen regane dhuwur banget kanggo aku lan aku tetep mikir. Sawise sawetara menit aku wis nggawe rencana.","54":"\"Aku ngusulake perdagangan,\" ujare. \"Sampeyan entuk volume iki sawetara rupee lan Kitab Suci; Aku nawakake dana pensiun, sing wis dibayar, lan Kitab Suci Wyclif nganggo huruf gothic. Aku warisan saka wong tuwaku.”","55":"\"Wyclif huruf ireng!\" dheweke murmur.","56":"Aku menyang kamar turu lan nggawa bali dhuwit lan buku. Dheweke mbukak kaca-kaca lan nyinaoni ikatan kasebut kanthi semangat bibliophile.","57":"\"Iku kesepakatan,\" ujare.","58":"Aku gumun dheweke ora tawar-menawar. Sakwise kuwi aku ngerti yen dheweke mlebu omahku kanthi niat arep ngedol buku. Dheweke ora ngetung tagihan; banjur dilebokake.","59":"Kita ngobrol babagan India, Orkneys lan jarls Norwegia sing wis mrentah. Wengi wis tiba nalika dheweke lunga. Aku ora tau weruh maneh, uga ora ngerti jenenge.","60":"Aku mikir kanggo nyimpen Kitab Pasir ing papan sing ditinggalake amarga ora ana Kitab Suci Wyclif. Ing pungkasan aku milih kanggo ndhelikake ing mburi sawetara volume misshapen saka Thousand One Nights. Aku banjur turu lan ora bisa turu. Kira-kira jam telu utawa jam papat esuk aku nguripake lampu. Aku nggoleki buku sing ora mungkin lan mbukak kaca. Ing salah siji saka wong-wong mau aku weruh dicithak topeng. Ing pojok kaca kasebut ana nomer - aku ora ngelingi sing endi maneh - sing diunggahake dadi kekuwatan kaping sanga.","61":"Aku ora nuduhake bandhaku marang sapa wae. Marang kabungahan ndarbeni buku tansaya wedi sing bakal dicolong, lan mengko anggepan sing ora bener tanpa wates. Loro-lorone kuwatir iki nambahake misanthropyku sing wis suwe saya suwe.","62":"Aku duwe sawetara kanca sing isih urip; Aku mandheg ndeleng dheweke. Tawanan Kitab, aku meh ora metu saka omah. Aku nliti utomo worn lan tutup karo kaca nggedhekake, lan aku diskon kamungkinan saka sawetara jinis artifice. Aku nemokake yen ilustrasi cilik kasebut diwenehi jarak rong ewu halaman saka siji menyang liyane. Aku nyathet wong-wong mau ing notebook cilik kanthi alfabet, sing ora suwe diisi. Dheweke ora nate mbaleni. Ing wayah wengi, ing interval langka insomnia mundur, aku ngimpi buku.","63":"Musim panas wis rampung lan aku ngerti manawa buku kasebut pancen nggegirisi. Ora ana panglipur ing pikirane sing ora kurang nggegirisi aku, sing ngerteni buku kasebut kanthi mripat lan ndemek kanthi sepuluh driji sing dipaku. Aku felt buku minangka obyek nightmarish, soko saru sing slanders lan compromises kasunyatan.","64":"Aku mikir geni, nanging aku wedi yen kobongan buku tanpa wates bakal kaya tanpa wates lan nyedhot planet kanthi kumelun.","65":"Aku kelingan nalika maca manawa papan sing paling apik kanggo ndhelikake godhong yaiku ing alas. Sadurungé leren aku nyambut gawé ing Perpustakaan Nasional, sing ana sangang atus ewu buku; Aku ngerti yen ing sisih tengen lobi ana tangga sing mlengkung mudhun menyang ruang paling ngisor, ing ngendi koran lan peta disimpen. Aku njupuk kauntungan saka inattentiveness pustakawan kanggo wayahe ilang Kitab Sand ing salah siji saka rak-rak lembab. Aku nyoba ora sok dong mirsani carane dhuwur utawa adoh saka lawang.","66":"Aku rumangsa rada lega saiki, nanging aku ora bisa ngliwati Mexico Street.","67":"Cathetan penerjemah","68":"1. Kutipan kasebut katon ing basa Inggris ing asli Spanyol.","69":"2. Perpustakaan Nasional Argentina ditemokake ing Mexico Street (Call México) ing Buenos Aires."}