{"0":"Түзулер нүктелердің шексіз санынан тұрады;","1":"жазықтықтар сызықтардың шексіз саны;","2":"жазықтықтардың шексіз саны,","3":"шексіз көлемдегі гиперкөлемдер...","4":"Жоқ, бұл, бұл көбірек геометриялық, менің ертегімді бастаудың ең жақсы жолы емес.","5":"Фантастикалық ертегінің ақиқаттығын растау енді әңгіме құрастыру шарты болып табылады; дегенмен менікі рас.","6":"Мен Калле Белгранода төртінші қабаттағы пәтерде жалғыз тұрамын.","7":"Осыдан бірнеше ай бұрын бір кеште есік қағылғанын естідім.","8":"Мен оны аштым да, бұрын көрмеген адаммен жүрдім.","9":"Ол ұзын бойлы, келбеті анық емес адам еді.","10":"Менің миопиям оны осылай көруге мәжбүр еткен шығар.","11":"Ол туралы бәрі адал кедейлік туралы айтты.","12":"Ол сұр түсті киім киіп, сұр түсті вализа ұстаған.","13":"Мен оның шетелдік екенін бірден сездім.","14":"Басында мен оны қарт адам деп ойладым;","15":"Кейін байқадым, мені адастырған оның шашы скандинавиялықтардыкі сияқты аппақ аққұба еді.","16":"Бір сағаттан аспайтын әңгімеміздің барысында мен оның Оркнейлерден шыққанын білдім.","17":"Мен оған орнын көрсеттім. Ер адам сөйлер алдында сәл кідіріп қалды.","18":"Ол қазір мен сияқты мұңды ауаны шығарды.","19":"«Мен Киелі кітап сатамын», - деді ол маған.","20":"Педантизмсіз мен жауап бердім:","21":"«Бұл үйде бірнеше ағылшын Библиялары бар, соның ішінде Джон Уиклиф, ең алдымен. Менде сондай-ақ Киприано де Валераның, Лютердің әдебиеті бар, ол әдебиет ретінде ең нашар болып табылады және Вульгаттың латын тіліндегі көшірмесі. Көріп отырғаныңыздай, бұл маған Киелі кітап емес».","22":"Біраз үнсіздіктен кейін ол былай деп жауап берді: «Мен тек Киелі кітапты сатпаймын. Мен сізді қызықтыратын қасиетті кітапты көрсете аламын. Мен оны Биканирдің шетінен алдым».","23":"Ол вализасын ашып, кітапты үстелдің үстіне қойды. Бұл шүберекпен байланған октаво том болды, ол сөзсіз көп адамның қолынан өтті. Мен кітапты қарап шықтым; оның күтпеген қомақтылығы мені таң қалдырды. Омыртқада Қасиетті Жазба және оның астында Бомбей басылған.","24":"«Он тоғызыншы ғасырдан бастап мен қауіп төндіретінмін», - деп байқадым.","25":"«Мен білмеймін. Мен ешқашан білмедім», - деп жауап берді.","26":"Мен оны кездейсоқ аштым. Кейіпкерлер бейтаныс болды. Маған тозған және типографиялық сапасы нашар болып көрінген беттер Киелі кітап сияқты екі бағанға басылды. Мәтін тар және версикл болып орналасты. Әр беттің жоғарғы бұрышында араб цифрлары болды. Менің назарымды жұп нөмірлі парақта, айталық, 40,514 саны мен 999-дан кейінгі тақ нөмірлі бет бар екені назарға алды. Мен парақты аудардым; үстіңгі парақта сегіз таңбалы сан болды. Сондай-ақ сөздіктердегідей кішкентай иллюстрация басылды: баланың шебер емес қолымен жасалған қалам мен сиямен салынған якорь.","27":"Сол кезде бейтаныс жігіт маған:","28":"«Бетті жақсылап оқы. Сіз оны енді ешқашан көрмейсіз».","29":"Сөзінде қауіп бар еді, даусында емес.","30":"Мен парақты жазып алып, дыбысты жауып тастадым. Мен оны дереу қайта аштым.","31":"Бекер іздедім зәкірдің фигурасын, парақтап. Ыңғайсыздығымды жасыру үшін мен оған:","32":"«Бұл кейбір үндістандық тілдегі Жазбаның нұсқасы, солай емес пе?»","33":"«Жоқ», - деп жауап берді.","34":"Сосын маған бір сырды сеніп тапсырғандай даусын бәсеңдетіп:","35":"«Мен кітапты жазықтағы шағын қалада бірнеше рупий мен Киелі кітапқа алдым. Оның иесі қалай оқуды білмеді. Кітаптар кітабын тұмар ретінде көрді деп күдіктенемін. Ол ең төменгі кастадан болды; адамдар оның көлеңкесін ластанбай баса алмады. Ол маған кітабының «Құм кітабы» деп аталатынын айтты, өйткені кітаптың да, құмның да басы немесе соңы жоқ».","36":"Ол маған бірінші бетті тауып көруді ұсынды.","37":"Сол қолымды мұқабаға қойып, бас бармақ пен сұқ саусақты тигізе жаздайтын күйде кітапты аштым. Менің барлық күш-жігерім бекер болды: бірнеше бет әрқашан мұқаба мен қолымның арасында жатты. Кітаптың ішінен парақтар өніп шыққандай болды.","38":"«Енді соңғы бетті іздеңіз.»","39":"Мен тағы да сәтсіздікке ұшырадым; Мен тек өз дауысыммен емес, кекіре алдым:","40":"«Бұл болуы мүмкін емес.»","41":"Киелі кітап сатушы әрқашан баяу дауыспен былай деді:","42":"«Олай болуы мүмкін емес, бірақ солай. Бұл кітаптың беттерінің саны шексіз. Ешбір бет бірінші емес; соңғы емес. Мен олардың неліктен мұндай ерікті түрде нөмірленгенін білмеймін. Мүмкін бұл шексіз қатар кез келген санды қамтитынын көрсету үшін шығар».","43":"Кейін дауыстап ойлағандай:","44":"«Егер кеңістік шексіз болса, біз кеңістікте белгілі бір нүктеде емеспіз. Егер уақыт шексіз болса, біз уақыттың нақты нүктесінде емеспіз».","45":"Оның ойлары мені тітіркендірді. Мен одан сұрадым:","46":"«Сіз діндар адамсыз, солай емес пе?»","47":"«Иә, мен пресвитерианмын. Менің ар-ұжданым таза. Мен оның шайтандық кітабына айырбас ретінде оған Иеміздің Сөзін бергенде, туған жерімді алдамағаныма сенімдімін ».","48":"Мен оның өзін сөгуге негіз жоқ екеніне сендірдім және мен одан «осы жерлерден өтіп бара жатырсың ба?» деп сұрадым. Ол санаулы күннен кейін туған жеріне қайтуды ойлап жүргенін айтты. Сол кезде мен оның Оркни аралдарынан шыққан шотланд екенін білдім. Мен оған Стивенсон мен Юмға деген сүйіспеншілігім үшін Шотландияны ерекше жақсы көретінімді айттым.","49":"«Ал Робби Бернс туралы», - деп түзетті ол.","50":"Біз сөйлескен кезде мен шексіз кітапты зерттеуді жалғастырдым. Мен одан өтірік немқұрайлылықпен сұрадым:","51":"«Сіз бұл қызықты үлгіні Британ мұражайына ұсынғыңыз келе ме?»","52":"«Жоқ. Сізге ұсынамын», – деп, жоғары баға берді.","53":"Мен шынымды айтсам, баға мен үшін тым жоғары деп жауап бердім, мен ойда қалдым. Бірнеше минуттан кейін мен жоспар құрдым.","54":"«Мен сауданы ұсынамын», - дедім мен. «Сіз бұл томды бірнеше рупийге және Қасиетті Жазбаға алдыңыз; Мен сізге жаңа ғана төленген зейнетақы қаражатымды және готикалық әріптермен жазылған Уиклиф Библиясын ұсынамын. Мен оны ата-анамнан алғанмын».","55":"«Қара әріпті Уиклиф!» — деп күңкілдеді ол.","56":"Мен жатын бөлмеме барып, ақша мен кітапты әкелдім. Ол парақтарды парақтап, библиофильдік ынтамен байланыстыруды зерттеді.","57":"«Бұл мәміле», - деді ол.","58":"Мен оның саудаласпағанына таң қалдым. Үйіме кітапты сату ниетімен кіргенін кейін ғана түсіндім. Ол шоттарды санамады; ол оларды тастады.","59":"Біз Үндістан, Оркнейлер және оларды басқарған норвегиялық жарлар туралы әңгімелестік. Ол кеткенше түн батып кетті. Мен оны енді көрмедім, атын да білмеймін.","60":"Мен Құм кітабын Уиклиф Библиясының жоқтығынан қалған кеңістікте сақтауды ойладым. Соңында мен оны «Мың бір түннің» бірнеше дұрыс емес томдарының артына жасыруды жөн көрдім. Мен төсекке жаттым, ұйықтай алмадым. Түнгі үш-төрт шамасында шамды қостым. Мен мүмкін емес кітапты іздеп, оны парақтадым. Олардың бірінде мен басылған масканы көрдім. Бұрышта бетте нөмір болды - енді қайсысы есімде жоқ - ол тоғызыншы дәрежеге дейін көтерілді.","61":"Мен қазынамды ешкімге көрсетпедім. Кітапты иемдену қуанышына қарсы оның ұрлануы мүмкін деген қорқыныш, кейінірек оның шын мәнінде шексіз емес екендігі туралы күдік күшейді. Бұл екі уайым да менің бұрыннан келе жатқан мизантропиямды күшейтті.","62":"Менің әлі тірі достарым аз болды; Мен оларды көруді тоқтаттым. Кітап тұтқыны, мен үйден шықпайтынмын. Мен тозған омыртқа мен қақпақты үлкейткіш әйнекпен тексеріп, қандай да бір жасандылық мүмкіндігін азайттым. Кішкентай иллюстрациялар бірінен екіншісіне екі мың беттік қашықтықта орналасқанын байқадым. Мен оларды толтыру көп уақытты қажет етпейтін алфавиттік шағын дәптерге жаздым. Олар ешқашан қайталанбады. Түнде, тапшы аралықта ұйқысыздық өз күшін жойды, мен кітапты армандадым.","63":"Жаз аяқталып қалды, мен кітаптың құбыжық екенін түсіндім. Кітапты көзбен көріп, шегеленген он саусағынан сипап қалған мен де бұдан асқан құбыжық емеспін ғой деген ойға жұбаныш жоқ. Мен бұл кітапты шындықты жамандайтын және ымыраға алатын ұятсыз нәрсе деп санадым.","64":"Мен от туралы ойладым, бірақ мен шексіз кітаптың жануы дәл осылай шексіз болып, планетаны түтінге тұншықтырып жібереді деп қорықтым.","65":"Жапырақты жасыратын ең жақсы жер - орман дегенді оқығаным есімде. Зейнеткерлікке шыққанға дейін мен тоғыз жүз мың кітап сақталатын Ұлттық кітапханада жұмыс істедім; Мен фойенің оң жағында газеттер мен карталар сақталған жертөлеге қисық баспалдақ түсетінін білемін. Мен кітапханашылардың немқұрайлылығын пайдаланып, ылғалды сөрелердің бірінде Құм кітабын жоғалтып алдым. Есіктен қанша биіктікте немесе қаншалықты алыс екенін байқамауға тырыстым.","66":"Мен қазір біршама жеңілдеп қалдым, бірақ мен Мексика көшесінен өтуден аулақпын.","67":"Аудармашының жазбалары","68":"1. Дәйексөз ағылшын тілінде испан түпнұсқасында пайда болады.","69":"2. Аргентина Ұлттық кітапханасы Буэнос-Айрестегі Мексика көшесінде (Мексика деп аталады) орналасқан."}