{"0":"បន្ទាត់​មាន​ចំនួន​គ្មាន​កំណត់​នៃ​ពិន្ទុ;","1":"ធ្វើផែនការចំនួនបន្ទាត់គ្មានកំណត់;","2":"បរិមាណយន្តហោះគ្មានកំណត់,","3":"បង្កើនបរិមាណបរិមាណគ្មានកំណត់...","4":"ទេ នេះ ធរណីមាត្រកាន់តែច្រើន នេះពិតជាមិនមែនជាវិធីល្អបំផុតដើម្បីចាប់ផ្តើមរឿងនិទានរបស់ខ្ញុំទេ។","5":"ការបញ្ជាក់ពីការពិតនៃរឿងនិទានដ៏អស្ចារ្យមួយ ឥឡូវនេះគឺជាសន្និបាតនិទានរឿងមួយ។ របស់ខ្ញុំគឺជាការពិត។","6":"ខ្ញុំ​រស់​នៅ​តែ​ម្នាក់​ឯង​ក្នុង​អាផាតមិន​ជាន់​ទី​បួន​នៅ Calle Belgrano ។","7":"ល្ងាចមួយកាលពីប៉ុន្មានខែមុន ខ្ញុំបានឮសំឡេងគោះទ្វារ។","8":"ខ្ញុំបានបើកវា ហើយដើរទៅមនុស្សម្នាក់ដែលខ្ញុំមិនធ្លាប់ជួបពីមុនមក។","9":"គាត់​ជា​បុរស​ខ្ពស់​ម្នាក់ មាន​លក្ខណៈ​មិន​ច្បាស់លាស់។","10":"myopia ប្រហែលជាធ្វើឱ្យខ្ញុំឃើញគាត់បែបនេះ។","11":"អ្វីគ្រប់យ៉ាងអំពីគាត់និយាយអំពីភាពក្រីក្រដ៏ស្មោះត្រង់។","12":"គាត់ស្លៀកពាក់ពណ៌ប្រផេះ ហើយកាន់វ៉ាលីសពណ៌ប្រផេះ។","13":"ខ្ញុំដឹងភ្លាមថាគាត់ជាជនបរទេស។","14":"ដំបូងខ្ញុំគិតថាគាត់ជាមនុស្សចាស់។","15":"ក្រោយ​មក​ខ្ញុំ​បាន​កត់​សម្គាល់​ឃើញ​ថា​អ្វី​ដែល​ធ្វើ​ឱ្យ​ខ្ញុំ​យល់​ច្រឡំ​គឺ​សក់​ស្កូវ​របស់​គាត់​ពណ៌​ទង់ដែង​ពណ៌​ទង់ដែង​ដូច​ជនជាតិ​ស្កាតឌីណាវៀន។","16":"ក្នុងអំឡុងពេលនៃការសន្ទនារបស់យើង ដែលមានរយៈពេលមិនលើសពីមួយម៉ោង ខ្ញុំបានដឹងថាគាត់បានសាទរពីក្រុម Orkneys ។","17":"ខ្ញុំបានបង្ហាញកៅអីរបស់គាត់។ បុរសនោះឈប់មួយសន្ទុះ មុននឹងនិយាយ។","18":"គាត់បានបញ្ចេញខ្យល់ដ៏កំសត់ដូចខ្ញុំពេលនេះដែរ។","19":"គាត់បានប្រាប់ខ្ញុំថា \"ខ្ញុំលក់ព្រះគម្ពីរ\" ។","20":"មិនមែនដោយគ្មាន pedantry ខ្ញុំបានឆ្លើយតប:","21":"“នៅក្នុងផ្ទះនេះមានព្រះគម្ពីរអង់គ្លេសជាច្រើន រួមទាំង John Wyclif's ជាដំបូងបង្អស់។ ខ្ញុំក៏មានអក្សរសិល្ប៍ Cypriano de Valera's, Luther's — ដែលដូចជាអក្សរសិល្ប៍មួយគឺអាក្រក់បំផុត — និងច្បាប់ចម្លងនៃ Vulgate ជាភាសាឡាតាំង។ ដូច​អ្នក​ឃើញ​ហើយ វា​មិន​មែន​ជា​គម្ពីរ​ដែល​ខ្ញុំ​ត្រូវ​ការ​ទេ»។","22":"ក្រោយ​ពី​ស្ងាត់​មួយ​រយៈ គាត់​បាន​ឆ្លើយ​ថា៖ «ខ្ញុំ​មិន​លក់​តែ​គម្ពីរ​ទេ។ ខ្ញុំ​អាច​បង្ហាញ​អ្នក​នូវ​សៀវភៅ​ពិសិដ្ឋ​មួយ​ដែល​អ្នក​អាច​នឹង​ចាប់​អារម្មណ៍។ ខ្ញុំ​បាន​ទិញ​វា​នៅ​ជាយ​ក្រុង Bikanir»។","23":"គាត់បើកវ៉ាលីសរបស់គាត់ ហើយដាក់សៀវភៅនៅលើតុ។ វាគឺជាបរិមាណ octavo ដែលមានក្រណាត់មួយ ដែលប្រាកដជាបានឆ្លងកាត់ដៃជាច្រើន។ ខ្ញុំបានពិនិត្យសៀវភៅ; ភាពមិននឹកស្មានដល់របស់វាធ្វើឱ្យខ្ញុំភ្ញាក់ផ្អើល។ នៅលើឆ្អឹងខ្នងត្រូវបានបោះពុម្ព Holy Writ ហើយនៅខាងក្រោមទីក្រុងបុមបៃ។","24":"ខ្ញុំបានសង្កេតឃើញថា “ចាប់ពីសតវត្សទីដប់ប្រាំបួន ខ្ញុំនឹងមានគ្រោះថ្នាក់”។","25":"“ខ្ញុំមិនដឹងទេ។ ខ្ញុំ​មិន​ដែល​ដឹង​ទេ» ជា​ការ​ឆ្លើយ​តប។","26":"ខ្ញុំបានបើកវាដោយចៃដន្យ។ តួអង្គមិនធ្លាប់ស្គាល់។ ទំព័រដែលមើលទៅខ្ញុំពាក់ ហើយមានគុណភាពអក្សរមិនល្អ ត្រូវបានបោះពុម្ពជាពីរជួរដូចជាព្រះគម្ពីរ។ អត្ថបទ​ត្រូវ​បាន​ចង្អៀត និង​រៀប​ចំ​ជា​ផ្នែក។ នៅជ្រុងខាងលើនៃទំព័រនីមួយៗមានលេខអារ៉ាប់។ វាបានទាក់ទាញការចាប់អារម្មណ៍របស់ខ្ញុំថាទំព័រដែលមានលេខគូ ឧបមាថា លេខ 40,514 និងទំព័រលេខសេសដែលធ្វើតាម 999។ ខ្ញុំបានបង្វែរទំព័រ។ ស្លឹកលើសមានលេខប្រាំបីខ្ទង់។ ការបោះពុម្ពក៏ជារូបគំនូរតូចមួយ ដូចជានៅក្នុងវចនានុក្រមដែរ៖ យុថ្កាមួយគូរដោយប៊ិច និងទឹកខ្មៅ ហាក់ដូចជាដោយដៃរបស់កុមារដែលគ្មានជំនាញ។","27":"ពេលនោះហើយដែលជនចម្លែកបានប្រាប់ខ្ញុំថា៖","28":"\"សិក្សាទំព័រឱ្យបានល្អ។ អ្នក​នឹង​មិន​ឃើញ​វា​ទៀត​ទេ»។","29":"មាន​ការ​គំរាម​កំហែង​ក្នុង​អ្វី​ដែល​គាត់​និយាយ ប៉ុន្តែ​មិន​មែន​តាម​សំឡេង​គាត់​ទេ។","30":"ខ្ញុំបានកត់ចំណាំទំព័រ ហើយបិទកម្រិតសំឡេង។ ខ្ញុំបានបើកវាឡើងវិញភ្លាមៗ។","31":"ដោយឥតប្រយោជន៍ ខ្ញុំបានស្វែងរកតួលេខនៃយុថ្កា ទំព័របន្ទាប់។ ដើម្បីលាក់ភាពមិនស្រួល ខ្ញុំបាននិយាយទៅកាន់គាត់ថា៖","32":"\"នេះគឺជាកំណែនៃបទគម្ពីរជាភាសាហិណ្ឌូស្ថាន មែនទេ?\"","33":"\"ទេ\" គាត់ឆ្លើយ។","34":"រួច​គាត់​បន្ទាប​សំឡេង​ដូច​ផ្តល់​អាថ៌កំបាំង​ដល់​ខ្ញុំ៖","35":"“ខ្ញុំ​បាន​យក​សៀវភៅ​នេះ​នៅ​ទីក្រុង​តូច​មួយ​នៅ​វាលទំនាប​ក្នុង​តម្លៃ​ពីរបី​រូពី និង​គម្ពីរ​មួយ​ច្បាប់។ ម្ចាស់វាមិនដឹងពីរបៀបអានទេ។ ខ្ញុំ​សង្ស័យ​ថា​គាត់​ឃើញ​សៀវភៅ​ជា​អាមាត្យ។ គាត់គឺជាវណ្ណៈទាបបំផុត; មនុស្ស​មិន​អាច​ដើរ​ទៅ​លើ​ស្រមោល​របស់​គាត់​ដោយ​គ្មាន​ការ​បំពុល​នោះ​ទេ។ គាត់​ប្រាប់​ខ្ញុំ​ថា សៀវភៅ​គាត់​ត្រូវ​បាន​គេ​ហៅ​ថា​សៀវភៅ​ខ្សាច់ ព្រោះ​សៀវភៅ​ខ្សាច់​ក៏​មិន​មាន​ដើម​ឬ​ចុង»។","36":"គាត់បានស្នើឱ្យខ្ញុំព្យាយាមស្វែងរកទំព័រដំបូង។","37":"ខ្ញុំ​ដាក់​ដៃ​ឆ្វេង​របស់​ខ្ញុំ​លើ​គម្រប ហើយ​បើក​សៀវភៅ​ដោយ​មេដៃ និង​ម្រាម​មេដៃ​ស្ទើរតែ​ប៉ះ។ ការខិតខំប្រឹងប្រែងរបស់ខ្ញុំទាំងអស់គ្មានប្រយោជន៍ទេ៖ ទំព័រជាច្រើនតែងតែដាក់នៅចន្លោះគម្រប និងដៃរបស់ខ្ញុំ។ វាហាក់ដូចជាទំព័រដែលផុសចេញពីក្នុងសៀវភៅ។","38":"\"ឥឡូវនេះស្វែងរកទំព័រចុងក្រោយ។\"","39":"ជាថ្មីម្តងទៀតខ្ញុំបានបរាជ័យ; ខ្ញុំ​បាន​ត្រឹម​តែ​ញញើត​ដោយ​សំឡេង​មិន​មែន​ជា​សំឡេង​របស់​ខ្ញុំ​ទេ៖","40":"\"នេះមិនអាចទេ។\"","41":"អ្នកលក់ព្រះគម្ពីរបាននិយាយថា៖","42":"“វាមិនអាចទេ ប៉ុន្តែវាគឺ។ ចំនួនទំព័រនៅក្នុងសៀវភៅនេះគឺពិតជាគ្មានកំណត់។ គ្មានទំព័រដំបូងឡើយ គ្មានចុងក្រោយ។ ខ្ញុំ​មិន​ដឹង​ថា​ហេតុ​អ្វី​បាន​ជា​គេ​ដាក់​លេខ​តាម​អំពើ​ចិត្ត​បែប​នេះ។ ប្រហែល​ជា​វា​ដើម្បី​បង្ហាញ​ថា​ស៊េរី​ដែល​គ្មាន​កំណត់​រួម​បញ្ចូល​ទាំង​លេខ​ណា​មួយ»។","43":"ក្រោយមក ដូចជាគាត់កំពុងគិតខ្លាំងៗ៖","44":"“ប្រសិនបើលំហគ្មានកំណត់ យើងមិនមានចំណុចជាក់លាក់ណាមួយនៅក្នុងលំហទេ។ ប្រសិន​បើ​ពេល​វេលា​គឺ​គ្មាន​ដែន​កំណត់ យើង​មិន​មាន​ចំណុច​ជាក់លាក់​ណា​មួយ​ក្នុង​ពេល​វេលា​នោះ​ទេ»។","45":"តន្ត្រីរបស់គាត់ធ្វើឱ្យខ្ញុំខឹង។ ខ្ញុំ​បាន​សួរ​គាត់:","46":"\"អ្នកជាអ្នកកាន់សាសនាមែនទេ?\"","47":"“បាទ ខ្ញុំជា Presbyterian។ មនសិការរបស់ខ្ញុំច្បាស់លាស់។ ខ្ញុំ​ប្រាកដ​ថា ខ្ញុំ​មិន​បាន​បោក​ប្រាស់​អ្នក​ស្រុក​នោះ​ទេ នៅ​ពេល​ដែល​ខ្ញុំ​បាន​ផ្តល់​ព្រះបន្ទូល​របស់​ព្រះអម្ចាស់​ដល់​គាត់ ជា​ថ្នូរ​នឹង​សៀវភៅ​ដ៏​អាក្រក់​របស់​គាត់»។","48":"ខ្ញុំ​បាន​ធានា​គាត់​ថា គាត់​គ្មាន​ហេតុផល​បន្ទោស​ខ្លួន​គាត់​ទេ ហើយ​ខ្ញុំ​បាន​សួរ​គាត់​ថា​តើ​គាត់​គ្រាន់តែ​ឆ្លងកាត់​ទឹកដី​ទាំងនេះ​ឬ​អត់​។ គាត់​បាន​ឆ្លើយ​ថា គាត់​គិត​ថា​នឹង​ត្រឡប់​ទៅ​ស្រុក​កំណើត​វិញ​នៅ​ប៉ុន្មាន​ថ្ងៃ​ទៀត។ ពេល​នោះ​ហើយ​ដែល​ខ្ញុំ​បាន​ដឹង​ថា​គាត់​ជា Scotch មក​ពី​កោះ Orkney។ ខ្ញុំ​បាន​ប្រាប់​គាត់​ថា ខ្ញុំ​មាន​ក្តី​ស្រលាញ់​ពិសេស​សម្រាប់​ប្រទេស​ស្កុតឡែន ដោយសារ​តែ​ការ​ស្រឡាញ់​របស់ Stevenson និង Hume។","49":"\"និង Robbie Burns\" គាត់បានកែ។","50":"ពេល​យើង​និយាយ ខ្ញុំ​បាន​បន្ត​ស្វែង​រក​សៀវភៅ​គ្មាន​កំណត់។ ដោយ​ការ​ព្រងើយ​កន្តើយ​មិន​ពិត​ខ្ញុំ​បាន​សួរ​គាត់​ថា​:","51":"\"តើ​អ្នក​មាន​បំណង​ផ្តល់​គំរូ​ដ៏​គួរ​ឱ្យ​ចង់​ដឹង​នេះ​ទៅ​សារមន្ទីរ​អង់គ្លេស​ឬ?\"","52":"“ទេ ខ្ញុំ​ជូន​វា​ទៅ​អ្នក» គាត់​និយាយ​ហើយ​បាន​ផ្តល់​តម្លៃ​ខ្ពស់។","53":"ខ្ញុំបានឆ្លើយដោយស្មោះត្រង់ថាតម្លៃគឺខ្ពស់ពេកសម្រាប់ខ្ញុំ ហើយខ្ញុំនៅតែគិត។ ប៉ុន្មាននាទីក្រោយមក ខ្ញុំបានរៀបចំផែនការមួយ។","54":"ខ្ញុំ​បាន​និយាយ​ថា​៖ «​ខ្ញុំ​ស្នើ​សុំ​ពាណិជ្ជកម្ម​។ “អ្នកទទួលបានបរិមាណនេះសម្រាប់ពីរបីរូពី និងបទគម្ពីរបរិសុទ្ធ។ ខ្ញុំផ្តល់ជូនអ្នកនូវថវិកាចូលនិវត្តន៍របស់ខ្ញុំ ដែលខ្ញុំទើបតែត្រូវបានបង់ និង Wyclif Bible ជាអក្សរហ្គោធិក។ ខ្ញុំបានទទួលមរតកពីឪពុកម្តាយរបស់ខ្ញុំ”។","55":"\"អក្សរខ្មៅ Wyclif!\" គាត់បានរអ៊ូរទាំ។","56":"ខ្ញុំ​ទៅ​បន្ទប់​គេង ហើយ​យក​លុយ និង​សៀវភៅ​មក​វិញ។ គាត់​បាន​បង្វែរ​ទំព័រ ហើយ​សិក្សា​ការ​ចង​ភ្ជាប់​ជាមួយ​នឹង​ភាព​ក្លៀវក្លា​នៃ​គន្ថនិទ្ទេស។","57":"លោក​បាន​មាន​ប្រសាសន៍​ថា “វា​ជា​កិច្ច​ព្រម​ព្រៀង​មួយ”។","58":"ខ្ញុំ​ភ្ញាក់​ផ្អើល​ដែល​គាត់​មិន​បាន​និយាយ​លេង។ ក្រោយ​មក​ទើប​ខ្ញុំ​ដឹង​ថា​គាត់​ចូល​ផ្ទះ​ខ្ញុំ​ក្នុង​បំណង​លក់​សៀវភៅ។ គាត់មិនបានរាប់វិក័យប័ត្រ; គាត់​បាន​ដាក់​ពួក​គេ​ទៅ​ឆ្ងាយ។","59":"យើង​បាន​ជជែក​គ្នា​អំពី​ប្រទេស​ឥណ្ឌា អ័រគីន និង​ពាង​ន័រវេស ដែល​បាន​គ្រប់គ្រង​ពួកគេ។ យប់​បាន​ធ្លាក់​នៅ​ពេល​ដែល​គាត់​បាន​ចាកចេញ។ ខ្ញុំ​មិន​ដែល​ឃើញ​គាត់​ទៀត​ទេ ហើយ​ក៏​មិន​ស្គាល់​ឈ្មោះ​គាត់​ដែរ។","60":"ខ្ញុំ​គិត​ថា​នឹង​រក្សា​គម្ពីរ​ខ្សាច់​ក្នុង​ចន្លោះ​ដែល​បន្សល់​ទុក​ដោយ​អវត្តមាន​របស់ Wyclif ។ នៅទីបញ្ចប់ ខ្ញុំបានជ្រើសរើសលាក់វានៅពីក្រោយរឿងខុសជាច្រើននៃពាន់ និងមួយយប់។ ខ្ញុំ​ចូល​គេង​មិន​លក់។ នៅម៉ោងប្រហែលបីឬបួនព្រឹកខ្ញុំបានបើកពន្លឺ។ ខ្ញុំបានស្វែងរកសៀវភៅដែលមិនអាចទៅរួច ហើយបើកទំព័ររបស់វា។ នៅក្នុងមួយក្នុងចំណោមពួកគេខ្ញុំបានឃើញបោះពុម្ពរបាំងមុខ។ នៅជ្រុងទំព័រនោះមានលេខមួយ - ខ្ញុំមិនចាំថាមួយណាទៀតទេ - ដែលត្រូវបានលើកឡើងទៅអំណាចទីប្រាំបួន។","61":"ខ្ញុំបានបង្ហាញទ្រព្យសម្បត្តិរបស់ខ្ញុំទៅគ្មាននរណាម្នាក់ ប្រឆាំងនឹងភាពរីករាយនៃការកាន់កាប់សៀវភៅនេះបានធ្វើឱ្យមានការភ័យខ្លាចថាវានឹងត្រូវបានគេលួច ហើយក្រោយមកមានការសង្ស័យថាវាពិតជាគ្មានដែនកំណត់។ ក្តីបារម្ភទាំងពីរនេះ បានធ្វើឱ្យខ្ញុំកាន់តែធ្ងន់ធ្ងរឡើងនូវអំពើទុច្ចរិតដ៏យូរអង្វែងរបស់ខ្ញុំ។","62":"ខ្ញុំមានមិត្តពីរបីនាក់នៅរស់ ខ្ញុំឈប់មើលពួកគេ។ អ្នកទោសសៀវភៅ ខ្ញុំស្ទើរតែមិនដែលចេញពីផ្ទះ។ ខ្ញុំបានពិនិត្យឆ្អឹងខ្នងដែលពាក់ និងគ្របដោយកែវពង្រីក ហើយខ្ញុំបានបញ្ចុះតម្លៃលទ្ធភាពនៃវត្ថុបុរាណមួយចំនួន។ ខ្ញុំ​បាន​រក​ឃើញ​ថា​រូបភាព​តូច​ៗ​ត្រូវ​បាន​ឃ្លាត​ចេញ​ពី​មួយ​ទៅ​មួយ​ពាន់​ទំព័រ។ ខ្ញុំ​បាន​កត់​សម្គាល់​ពួក​វា​នៅ​ក្នុង​សៀវភៅ​កំណត់​អក្សរ​តូច​មួយ ដែល​មិន​ចំណាយ​ពេល​យូរ​ដើម្បី​បំពេញ។ ពួកគេមិនដែលនិយាយម្តងទៀតទេ។ នៅពេលយប់ ក្នុងចន្លោះពេលដ៏កម្រ ការគេងមិនលក់បានដកខ្លួនចេញ ខ្ញុំសុបិនឃើញសៀវភៅ។","63":"រដូវក្តៅជិតដល់ទីបញ្ចប់ ហើយខ្ញុំដឹងថាសៀវភៅនេះគឺអស្ចារ្យណាស់។ គ្មានការលួងលោមក្នុងគំនិតដែលថាខ្ញុំជាមនុស្សអាក្រក់ទេ ដែលយល់សៀវភៅដោយភ្នែក ហើយប៉ះវាដោយម្រាមដៃដប់។ ខ្ញុំមានអារម្មណ៍ថាសៀវភៅនេះក្លាយជាវត្ថុអាក្រក់ក្នុងសុបិន្តអាក្រក់ ដែលជារឿងអាសអាភាស ដែលនិយាយបង្កាច់បង្ខូច និងធ្វើឲ្យប៉ះពាល់ដល់ការពិត។","64":"ខ្ញុំបានគិតពីភ្លើង ប៉ុន្តែខ្ញុំខ្លាចថា ការដុតសៀវភៅដែលគ្មានកំណត់គឺដូចជាគ្មានកំណត់ ហើយធ្វើអោយផែនដីមានផ្សែង។","65":"ខ្ញុំចាំថាធ្លាប់អានថាកន្លែងលាក់ស្លឹកឈើល្អបំផុតគឺនៅក្នុងព្រៃ។ មុនពេលចូលនិវត្តន៍ ខ្ញុំបានធ្វើការនៅក្នុងបណ្ណាល័យជាតិ ដែលមានសៀវភៅប្រាំបួនសែនក្បាល។ ខ្ញុំដឹងថា នៅខាងស្ដាំនៃបន្ទប់ទទួលភ្ញៀវ មានជណ្តើរកោងចុះទៅបន្ទប់ក្រោមដី ដែលកាសែត និងផែនទីត្រូវបានរក្សាទុក។ ខ្ញុំបានទាញយកប្រយោជន៍ពីការមិនយកចិត្តទុកដាក់របស់បណ្ណារក្សមួយភ្លែត ដើម្បីបាត់បង់សៀវភៅខ្សាច់នៅក្នុងធ្នើរសើមមួយ។ ខ្ញុំ​បាន​ព្យាយាម​មិន​កត់​សម្គាល់​ថា​តើ​ខ្ពស់​ឬ​ឆ្ងាយ​ប៉ុន្មាន​ពី​ទ្វារ។","66":"ឥឡូវនេះ ខ្ញុំមានអារម្មណ៍ធូរស្រាលបន្តិច ប៉ុន្តែខ្ញុំជៀសមិនផុតសូម្បីតែឆ្លងកាត់ផ្លូវម៉ិកស៊ិក។","67":"កំណត់ចំណាំរបស់អ្នកបកប្រែ","68":"1. សម្រង់បង្ហាញជាភាសាអង់គ្លេសនៅក្នុងភាសាអេស្ប៉ាញដើម។","69":"2. បណ្ណាល័យជាតិអាហ្សង់ទីនត្រូវបានរកឃើញនៅលើផ្លូវម៉ិកស៊ិក (ហៅម៉ិចស៊ីកូ) ក្នុងទីក្រុងប៊ុយណូស៊ែរ។"}