{"0":"ಸಾಲುಗಳು ಅನಂತ ಸಂಖ್ಯೆಯ ಬಿಂದುಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ;","1":"ವಿಮಾನಗಳು ಅನಂತ ಸಂಖ್ಯೆಯ ಸಾಲುಗಳು;","2":"ಸಂಪುಟಗಳು ಅನಂತ ಸಂಖ್ಯೆಯ ವಿಮಾನಗಳು,","3":"ಹೈಪರ್ವಾಲ್ಯೂಮ್ಸ್ ಅನಂತ ಸಂಖ್ಯೆಯ ಸಂಪುಟಗಳು...","4":"ಇಲ್ಲ, ಇದು, ಈ ಹೆಚ್ಚು ಜ್ಯಾಮಿತೀಯ, ಖಂಡಿತವಾಗಿಯೂ ನನ್ನ ಕಥೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವಲ್ಲ.","5":"ಅದ್ಭುತವಾದ ಕಥೆಯ ಸತ್ಯವನ್ನು ದೃಢೀಕರಿಸುವುದು ಈಗ ಕಥೆ ಹೇಳುವ ಸಮಾವೇಶವಾಗಿದೆ; ನನ್ನದು, ಆದರೂ ನಿಜ.","6":"ನಾನು ಕ್ಯಾಲೆ ಬೆಲ್‌ಗ್ರಾನೊದಲ್ಲಿನ ನಾಲ್ಕನೇ ಮಹಡಿಯ ಅಪಾರ್ಟ್ಮೆಂಟ್ನಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ.","7":"ಕೆಲವು ತಿಂಗಳ ಹಿಂದೆ ಒಂದು ಸಂಜೆ ಬಾಗಿಲು ತಟ್ಟುವ ಸದ್ದು ಕೇಳಿಸಿತು.","8":"ನಾನು ಅದನ್ನು ತೆರೆದೆ ಮತ್ತು ನಾನು ಹಿಂದೆಂದೂ ಭೇಟಿಯಾಗದ ವ್ಯಕ್ತಿಯನ್ನು ಒಳಗೆ ಹೋದೆ.","9":"ಅವರು ಎತ್ತರದ ವ್ಯಕ್ತಿ, ಅಸ್ಪಷ್ಟ ಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದ್ದರು.","10":"ನನ್ನ ಸಮೀಪದೃಷ್ಟಿ ಬಹುಶಃ ಅವನನ್ನು ಹಾಗೆ ನೋಡುವಂತೆ ಮಾಡಿದೆ.","11":"ಅವನ ಬಗ್ಗೆ ಎಲ್ಲವೂ ಪ್ರಾಮಾಣಿಕ ಬಡತನದ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆ.","12":"ಅವರು ಬೂದುಬಣ್ಣವನ್ನು ಧರಿಸಿದ್ದರು ಮತ್ತು ಬೂದುಬಣ್ಣದ ವೇಲಿಯನ್ನು ಹೊತ್ತಿದ್ದರು.","13":"ಅವನು ವಿದೇಶಿಯನೆಂದು ನನಗೆ ತಕ್ಷಣ ಅರ್ಥವಾಯಿತು.","14":"ಮೊದಲಿಗೆ ನಾನು ಅವನನ್ನು ಮುದುಕ ಎಂದು ಭಾವಿಸಿದೆ;","15":"ಸ್ಕ್ಯಾಂಡಿನೇವಿಯನ್‌ನಂತೆ ಬಹುತೇಕ ಬಿಳಿ ಹೊಂಬಣ್ಣದ ಅವನ ವಿರಳವಾದ ಕೂದಲು ನನ್ನನ್ನು ದಾರಿ ತಪ್ಪಿಸಿದೆ ಎಂದು ನಂತರ ನಾನು ಗಮನಿಸಿದೆ.","16":"ನಮ್ಮ ಸಂಭಾಷಣೆಯ ಅವಧಿಯಲ್ಲಿ, ಇದು ಒಂದು ಗಂಟೆಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ, ಅವರು ಓರ್ಕ್ನೀಸ್‌ನಿಂದ ಬಂದವರು ಎಂದು ನಾನು ತಿಳಿದುಕೊಂಡೆ.","17":"ನಾನು ಅವನ ಆಸನವನ್ನು ತೋರಿಸಿದೆ. ಮಾತನಾಡುವ ಮೊದಲು ಆ ವ್ಯಕ್ತಿ ಸ್ವಲ್ಪ ವಿರಾಮಗೊಳಿಸಿದನು.","18":"ನಾನು ಈಗ ಮಾಡುವಂತೆ ಅವನು ವಿಷಣ್ಣತೆಯ ಗಾಳಿಯನ್ನು ಹೊರಹಾಕಿದನು.","19":"“ನಾನು ಬೈಬಲ್‌ಗಳನ್ನು ಮಾರುತ್ತೇನೆ,” ಎಂದು ಅವನು ನನಗೆ ಹೇಳಿದನು.","20":"ಪೆಡಂರಿ ಇಲ್ಲದೆ ನಾನು ಪ್ರತಿಕ್ರಿಯಿಸಿದೆ:","21":"“ಈ ಮನೆಯಲ್ಲಿ ಜಾನ್ ವೈಕ್ಲಿಫ್ಸ್ ಸೇರಿದಂತೆ ಹಲವಾರು ಇಂಗ್ಲಿಷ್ ಬೈಬಲ್‌ಗಳಿವೆ, ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲನೆಯದು. ನನ್ನ ಬಳಿ ಸಿಪ್ರಿಯಾನೋ ಡಿ ವ್ಯಾಲೆರಾ ಅವರ, ಲೂಥರ್ ಅವರದ್ದು - ಇದು ಸಾಹಿತ್ಯದ ಒಂದು ಭಾಗವಾಗಿ, ಬಹಳಷ್ಟು ಕೆಟ್ಟದಾಗಿದೆ - ಮತ್ತು ಲ್ಯಾಟಿನ್ ಭಾಷೆಯಲ್ಲಿ ವಲ್ಗೇಟ್‌ನ ಪ್ರತಿ. ನೀವು ನೋಡುವಂತೆ, ಇದು ನನಗೆ ಅಗತ್ಯವಿರುವ ಬೈಬಲ್‌ಗಳಲ್ಲ.","22":"ಸ್ವಲ್ಪ ಸಮಯದ ಮೌನದ ನಂತರ ಅವರು ಪ್ರತಿಕ್ರಿಯಿಸಿದರು: “ನಾನು ಬೈಬಲ್‌ಗಳನ್ನು ಮಾತ್ರ ಮಾರಾಟ ಮಾಡುವುದಿಲ್ಲ. ನಿಮಗೆ ಆಸಕ್ತಿಯಿರುವ ಪವಿತ್ರ ಪುಸ್ತಕವನ್ನು ನಾನು ನಿಮಗೆ ತೋರಿಸಬಲ್ಲೆ. ನಾನು ಅದನ್ನು ಬಿಕಾನೀರ್‌ನ ಹೊರವಲಯದಲ್ಲಿ ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡಿದ್ದೇನೆ.","23":"ಅವನು ತನ್ನ ವ್ಯಾಲಿಸ್ ತೆರೆದು ಪುಸ್ತಕವನ್ನು ಮೇಜಿನ ಮೇಲೆ ಇಟ್ಟನು. ಇದು ಬಟ್ಟೆಬೌಂಡ್ ಆಕ್ಟಾವೊ ಸಂಪುಟವಾಗಿದ್ದು ಅದು ನಿಸ್ಸಂದೇಹವಾಗಿ ಅನೇಕ ಕೈಗಳ ಮೂಲಕ ಹಾದುಹೋಗಿದೆ. ನಾನು ಪುಸ್ತಕವನ್ನು ಪರಿಶೀಲಿಸಿದೆ; ಅದರ ಅನಿರೀಕ್ಷಿತ ಏರಿಳಿತ ನನಗೆ ಆಶ್ಚರ್ಯವನ್ನುಂಟು ಮಾಡಿತು. ಬೆನ್ನುಮೂಳೆಯ ಮೇಲೆ ಹೋಲಿ ರಿಟ್ ಮತ್ತು ಅದರ ಕೆಳಗೆ ಬಾಂಬೆ ಎಂದು ಮುದ್ರಿಸಲಾಗಿತ್ತು.","24":"\"ಹತ್ತೊಂಬತ್ತನೇ ಶತಮಾನದಿಂದ ನಾನು ಅಪಾಯವನ್ನು ಹೊಂದಿದ್ದೇನೆ\" ಎಂದು ನಾನು ಗಮನಿಸಿದೆ.","25":"“ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ನನಗೆ ಎಂದಿಗೂ ತಿಳಿದಿಲ್ಲ, ”ಎಂದು ಪ್ರತಿಕ್ರಿಯೆ.","26":"ನಾನು ಅದನ್ನು ಯಾದೃಚ್ಛಿಕವಾಗಿ ತೆರೆದೆ. ಪಾತ್ರಗಳು ಅಪರಿಚಿತವಾಗಿದ್ದವು. ನನಗೆ ಧರಿಸಿರುವ ಮತ್ತು ಕಳಪೆ ಮುದ್ರಣದ ಗುಣಮಟ್ಟದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪುಟಗಳನ್ನು ಬೈಬಲ್‌ನಂತೆ ಎರಡು ಕಾಲಮ್‌ಗಳಲ್ಲಿ ಮುದ್ರಿಸಲಾಗಿದೆ. ಪಠ್ಯವನ್ನು ಇಕ್ಕಟ್ಟಾದ ಮತ್ತು ವರ್ಸಿಕಲ್ಗಳಲ್ಲಿ ಜೋಡಿಸಲಾಗಿದೆ. ಪ್ರತಿ ಪುಟದ ಮೇಲಿನ ಮೂಲೆಯಲ್ಲಿ ಅರೇಬಿಕ್ ಅಂಕಿಗಳಿದ್ದವು. ಸಮ-ಸಂಖ್ಯೆಯ ಪುಟವು 40,514 ಎಂದು ಹೇಳೋಣ ಮತ್ತು 999 ಅನ್ನು ಅನುಸರಿಸಿದ ಬೆಸ-ಸಂಖ್ಯೆಯ ಪುಟವು ನನ್ನ ಗಮನವನ್ನು ಸೆಳೆಯಿತು. ನಾನು ಪುಟವನ್ನು ತಿರುಗಿಸಿದೆ; ಮೇಲ್ಪದರವು ಎಂಟು-ಅಂಕಿಯ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿತ್ತು. ಡಿಕ್ಷನರಿಯಲ್ಲಿರುವಂತೆ ಒಂದು ಸಣ್ಣ ಚಿತ್ರಣವನ್ನು ಸಹ ಮುದ್ರಿಸಲಾಗಿದೆ: ಮಗುವಿನ ಕೌಶಲ್ಯವಿಲ್ಲದ ಕೈಯಿಂದ ಪೆನ್ನು ಮತ್ತು ಶಾಯಿಯಲ್ಲಿ ಚಿತ್ರಿಸಿದ ಆಂಕರ್.","27":"ಆಗ ಅಪರಿಚಿತರು ನನಗೆ ಹೇಳಿದರು:","28":"“ಪುಟವನ್ನು ಚೆನ್ನಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿ. ನೀವು ಅದನ್ನು ಮತ್ತೆ ನೋಡುವುದಿಲ್ಲ. ”","29":"ಅವರ ಮಾತಿನಲ್ಲಿ ಬೆದರಿಕೆ ಇತ್ತು, ಆದರೆ ಅವರ ಧ್ವನಿಯಲ್ಲಿ ಅಲ್ಲ.","30":"ನಾನು ಪುಟವನ್ನು ಗಮನಿಸಿ ಮತ್ತು ಧ್ವನಿಯನ್ನು ಮುಚ್ಚಿದೆ. ನಾನು ತಕ್ಷಣ ಅದನ್ನು ಮತ್ತೆ ತೆರೆದೆ.","31":"ವ್ಯರ್ಥವಾಗಿ ನಾನು ಆಂಕರ್‌ನ ಆಕೃತಿಯನ್ನು ಹುಡುಕಿದೆ, ಪುಟದ ನಂತರ. ನನ್ನ ಅಸ್ವಸ್ಥತೆಯನ್ನು ಮರೆಮಾಡಲು, ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ:","32":"\"ಇದು ಯಾವುದೋ ಹಿಂದೂಸ್ತಾನಿ ಭಾಷೆಯಲ್ಲಿರುವ ಧರ್ಮಗ್ರಂಥದ ಆವೃತ್ತಿಯಾಗಿದೆ, ಸರಿ?\"","33":"\"ಇಲ್ಲ,\" ಅವರು ಉತ್ತರಿಸಿದರು.","34":"ನಂತರ ಅವನು ನನಗೆ ರಹಸ್ಯವನ್ನು ಒಪ್ಪಿಸಿದಂತೆ ತನ್ನ ಧ್ವನಿಯನ್ನು ಕಡಿಮೆ ಮಾಡಿದನು:","35":"“ನಾನು ಪುಸ್ತಕವನ್ನು ಬಯಲು ಸೀಮೆಯ ಒಂದು ಸಣ್ಣ ಪಟ್ಟಣದಲ್ಲಿ ಕೆಲವು ರೂಪಾಯಿಗಳಿಗೆ ಮತ್ತು ಬೈಬಲ್‌ಗೆ ಪಡೆದುಕೊಂಡೆ. ಅದರ ಮಾಲೀಕರಿಗೆ ಓದುವುದು ಹೇಗೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ. ಅವರು ಬುಕ್ ಆಫ್ ಬುಕ್ಸ್ ಅನ್ನು ತಾಯಿತದಂತೆ ನೋಡಿದ್ದಾರೆ ಎಂದು ನಾನು ಅನುಮಾನಿಸುತ್ತೇನೆ. ಅವರು ಅತ್ಯಂತ ಕೆಳಜಾತಿಯವರು; ಮಾಲಿನ್ಯವಿಲ್ಲದೆ ಜನರು ಅವನ ನೆರಳಿನ ಮೇಲೆ ಹೆಜ್ಜೆ ಹಾಕಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ತನ್ನ ಪುಸ್ತಕವನ್ನು ಮರಳಿನ ಪುಸ್ತಕ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ ಏಕೆಂದರೆ ಪುಸ್ತಕ ಅಥವಾ ಮರಳು ಪ್ರಾರಂಭ ಅಥವಾ ಅಂತ್ಯವನ್ನು ಹೊಂದಿಲ್ಲ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು.","36":"ನಾನು ಮೊದಲ ಪುಟವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ ಎಂದು ಅವರು ಸಲಹೆ ನೀಡಿದರು.","37":"ನಾನು ನನ್ನ ಎಡಗೈಯನ್ನು ಕವರ್ ಮೇಲೆ ಇರಿಸಿದೆ ಮತ್ತು ನನ್ನ ಹೆಬ್ಬೆರಳು ಮತ್ತು ತೋರುಬೆರಳು ಬಹುತೇಕ ಸ್ಪರ್ಶಿಸುವಂತೆ ಪುಸ್ತಕವನ್ನು ತೆರೆದೆ. ನನ್ನ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿದ್ದವು: ಹಲವಾರು ಪುಟಗಳು ಯಾವಾಗಲೂ ಕವರ್ ಮತ್ತು ನನ್ನ ಕೈ ನಡುವೆ ಇರುತ್ತವೆ. ಪುಸ್ತಕದೊಳಗಿಂದ ಪುಟಗಳು ಚಿಗುರೊಡೆದಂತಿತ್ತು.","38":"\"ಈಗ ಕೊನೆಯ ಪುಟವನ್ನು ಹುಡುಕಿ.\"","39":"ಮತ್ತೆ ನಾನು ವಿಫಲನಾದೆ; ನಾನು ನನ್ನದೇ ಅಲ್ಲದ ಧ್ವನಿಯಲ್ಲಿ ತೊದಲಲು ಸಾಧ್ಯವಾಯಿತು:","40":"\"ಇದು ಸಾಧ್ಯವಿಲ್ಲ.\"","41":"ಯಾವಾಗಲೂ ಕಡಿಮೆ ಧ್ವನಿಯಲ್ಲಿ, ಬೈಬಲ್ ಮಾರಾಟಗಾರನು ಹೇಳಿದನು:","42":"\"ಅದು ಸಾಧ್ಯವಿಲ್ಲ, ಇನ್ನೂ ಇದೆ. ಈ ಪುಸ್ತಕದಲ್ಲಿನ ಪುಟಗಳ ಸಂಖ್ಯೆ ನಿಖರವಾಗಿ ಅನಂತವಾಗಿದೆ. ಯಾವುದೇ ಪುಟವು ಮೊದಲನೆಯದು; ಯಾವುದೂ ಕೊನೆಯದಲ್ಲ. ಅವರನ್ನು ಈ ಅನಿಯಂತ್ರಿತ ರೀತಿಯಲ್ಲಿ ಏಕೆ ಸಂಖ್ಯೆ ಮಾಡಲಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಬಹುಶಃ ಇದು ಅನಂತ ಸರಣಿಯು ಯಾವುದೇ ಸಂಖ್ಯೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಎಂಬುದನ್ನು ಪ್ರದರ್ಶಿಸಲು.","43":"ನಂತರ, ಅವರು ಗಟ್ಟಿಯಾಗಿ ಯೋಚಿಸುತ್ತಿರುವಂತೆ:","44":"\"ಬಾಹ್ಯಾಕಾಶವು ಅನಂತವಾಗಿದ್ದರೆ, ನಾವು ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಹಂತದಲ್ಲಿಲ್ಲ. ಸಮಯವು ಅನಂತವಾಗಿದ್ದರೆ, ನಾವು ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಇರುವುದಿಲ್ಲ.","45":"ಅವರ ಊಹೆಗಳು ನನ್ನನ್ನು ಕೆರಳಿಸಿತು. ನಾನು ಅವನನ್ನು ಕೇಳಿದೆ:","46":"\"ನೀವು ಧಾರ್ಮಿಕ ವ್ಯಕ್ತಿ, ಅಲ್ಲವೇ?\"","47":"“ಹೌದು, ನಾನು ಪ್ರೆಸ್ಬಿಟೇರಿಯನ್. ನನ್ನ ಆತ್ಮಸಾಕ್ಷಿ ಸ್ಪಷ್ಟವಾಗಿದೆ. ಅವನ ಪೈಶಾಚಿಕ ಪುಸ್ತಕಕ್ಕೆ ಬದಲಾಗಿ ನಾನು ಅವನಿಗೆ ಭಗವಂತನ ವಾಕ್ಯವನ್ನು ನೀಡಿದಾಗ ನಾನು ಸ್ಥಳೀಯನಿಗೆ ಮೋಸ ಮಾಡಲಿಲ್ಲ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ.","48":"ಅವನು ತನ್ನನ್ನು ನಿಂದಿಸಲು ಯಾವುದೇ ಕಾರಣವಿಲ್ಲ ಎಂದು ನಾನು ಅವನಿಗೆ ಭರವಸೆ ನೀಡಿದ್ದೇನೆ ಮತ್ತು ಅವನು ಈ ಜಮೀನುಗಳ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಿದ್ದಾನೆಯೇ ಎಂದು ನಾನು ಕೇಳಿದೆ. ಇನ್ನು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ತಾಯ್ನಾಡಿಗೆ ಮರಳುವ ಚಿಂತನೆಯಲ್ಲಿದ್ದೇನೆ ಎಂದು ಉತ್ತರಿಸಿದರು. ಅವನು ಓರ್ಕ್ನಿ ದ್ವೀಪಗಳಿಂದ ಸ್ಕಾಚ್ ಎಂದು ನನಗೆ ತಿಳಿಯಿತು. ಸ್ಟೀವನ್ಸನ್ ಮತ್ತು ಹ್ಯೂಮ್ ಅವರ ಮೇಲಿನ ನನ್ನ ಪ್ರೀತಿಯಿಂದಾಗಿ ನಾನು ಸ್ಕಾಟ್ಲೆಂಡ್ ಬಗ್ಗೆ ವಿಶೇಷ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದೇನೆ ಎಂದು ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ.","49":"\"ಮತ್ತು ರಾಬಿ ಬರ್ನ್ಸ್,\" ಅವರು ಸರಿಪಡಿಸಿದರು.","50":"ನಾವು ಮಾತನಾಡುವಾಗ, ನಾನು ಅನಂತ ಪುಸ್ತಕವನ್ನು ಅನ್ವೇಷಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ. ಸುಳ್ಳು ಉದಾಸೀನತೆಯಿಂದ ನಾನು ಅವನನ್ನು ಕೇಳಿದೆ:","51":"\"ನೀವು ಈ ಕುತೂಹಲಕಾರಿ ಮಾದರಿಯನ್ನು ಬ್ರಿಟಿಷ್ ಮ್ಯೂಸಿಯಂಗೆ ನೀಡಲು ಉದ್ದೇಶಿಸಿದ್ದೀರಾ?\"","52":"“ಇಲ್ಲ. ನಾನು ಅದನ್ನು ನಿಮಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ ಎಂದು ಅವರು ಹೇಳಿದರು ಮತ್ತು ಹೆಚ್ಚಿನ ಬೆಲೆಯನ್ನು ನೀಡಿದರು.","53":"ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಉತ್ತರಿಸಿದೆ, ಬೆಲೆ ನನಗೆ ತುಂಬಾ ಹೆಚ್ಚಾಗಿದೆ ಮತ್ತು ನಾನು ಆಲೋಚನೆಯಲ್ಲಿದ್ದೆ. ಕೆಲವು ನಿಮಿಷಗಳ ನಂತರ ನಾನು ಯೋಜನೆಯೊಂದಿಗೆ ಬಂದೆ.","54":"\"ನಾನು ವ್ಯಾಪಾರವನ್ನು ಪ್ರಸ್ತಾಪಿಸುತ್ತೇನೆ,\" ನಾನು ಹೇಳಿದೆ. “ನೀವು ಈ ಸಂಪುಟವನ್ನು ಕೆಲವು ರೂಪಾಯಿಗಳಿಗೆ ಮತ್ತು ಪವಿತ್ರ ಗ್ರಂಥವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ; ನಾನು ನಿಮಗೆ ನನ್ನ ನಿವೃತ್ತಿ ನಿಧಿಗಳನ್ನು ನೀಡುತ್ತೇನೆ, ಅದನ್ನು ನಾನು ಈಗ ಪಾವತಿಸಿದ್ದೇನೆ ಮತ್ತು ಗೋಥಿಕ್ ಅಕ್ಷರಗಳಲ್ಲಿ ವೈಕ್ಲಿಫ್ ಬೈಬಲ್ ಅನ್ನು ನೀಡುತ್ತೇನೆ. ನಾನು ಅದನ್ನು ನನ್ನ ಹೆತ್ತವರಿಂದ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದಿದ್ದೇನೆ.","55":"\"ಒಂದು ಕಪ್ಪು ಅಕ್ಷರದ ವೈಕ್ಲಿಫ್!\" ಎಂದು ಗೊಣಗಿದರು.","56":"ನಾನು ನನ್ನ ಮಲಗುವ ಕೋಣೆಗೆ ಹೋದೆ ಮತ್ತು ನಾನು ಹಣ ಮತ್ತು ಪುಸ್ತಕವನ್ನು ಹಿಂತಿರುಗಿಸಿದೆ. ಅವರು ಪುಟಗಳನ್ನು ತಿರುಗಿಸಿದರು ಮತ್ತು ಗ್ರಂಥಸೂಚಿಯ ಉತ್ಸಾಹದಿಂದ ಬೈಂಡಿಂಗ್ ಅನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದರು.","57":"\"ಇದು ಒಂದು ಒಪ್ಪಂದ,\" ಅವರು ಹೇಳಿದರು.","58":"ಅವನು ಚೌಕಾಸಿ ಮಾಡಲಿಲ್ಲ ಎಂದು ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು. ಪುಸ್ತಕ ಮಾರುವ ಉದ್ದೇಶದಿಂದ ಆತ ನನ್ನ ಮನೆಗೆ ಪ್ರವೇಶಿಸಿದ್ದನೆಂದು ಆಮೇಲೆ ತಿಳಿಯಿತು. ಅವನು ಬಿಲ್ಲುಗಳನ್ನು ಎಣಿಸಲಿಲ್ಲ; ಅವನು ಅವರನ್ನು ದೂರ ಇಟ್ಟನು.","59":"ನಾವು ಭಾರತ, ಓರ್ಕ್ನಿಗಳು ಮತ್ತು ಅವರನ್ನು ಆಳುತ್ತಿದ್ದ ನಾರ್ವೇಜಿಯನ್ ಜಾರ್ಲ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಅವನು ಹೊರಡುವಷ್ಟರಲ್ಲಿ ರಾತ್ರಿ ಬಿದ್ದಿತ್ತು. ನಾನು ಅವನನ್ನು ಮತ್ತೆಂದೂ ನೋಡಲಿಲ್ಲ, ಅವನ ಹೆಸರೂ ನನಗೆ ತಿಳಿದಿಲ್ಲ.","60":"ನಾನು Wyclif ಬೈಬಲ್ನ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ ಬಿಟ್ಟುಹೋದ ಜಾಗದಲ್ಲಿ ಮರಳಿನ ಪುಸ್ತಕವನ್ನು ಇಡಲು ಯೋಚಿಸಿದೆ. ಕೊನೆಯಲ್ಲಿ ನಾನು ಸಾವಿರ ಮತ್ತು ಒಂದು ರಾತ್ರಿಗಳ ಹಲವಾರು ತಪ್ಪಾದ ಸಂಪುಟಗಳ ಹಿಂದೆ ಅದನ್ನು ಮರೆಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಮಲಗಲು ಹೋದೆ ಮತ್ತು ನಿದ್ರೆ ಬರಲಿಲ್ಲ. ಬೆಳಗಿನ ಜಾವ ಮೂರ್ನಾಲ್ಕು ಗಂಟೆ ಸುಮಾರಿಗೆ ಲೈಟ್ ಆನ್ ಮಾಡಿದೆ. ನಾನು ಅಸಾಧ್ಯವಾದ ಪುಸ್ತಕವನ್ನು ಹುಡುಕಿದೆ ಮತ್ತು ಅದರ ಪುಟಗಳನ್ನು ತಿರುಗಿಸಿದೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು ಮುಖವಾಡವನ್ನು ಮುದ್ರಿಸಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಮೂಲೆಯಲ್ಲಿ ಪುಟವು ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿದೆ - ನನಗೆ ಇನ್ನು ಮುಂದೆ ನೆನಪಿಲ್ಲ - ಅದು ಒಂಬತ್ತನೇ ಶಕ್ತಿಗೆ ಏರಿತು.","61":"ನಾನು ಯಾರಿಗೂ ನನ್ನ ಸಂಪತ್ತನ್ನು ತೋರಿಸಲಿಲ್ಲ. ಪುಸ್ತಕವನ್ನು ಹೊಂದುವ ಸಂತೋಷದ ವಿರುದ್ಧ ಅದು ಕಳ್ಳತನವಾಗಬಹುದೆಂಬ ಭಯ ಮತ್ತು ನಂತರ ಅದು ನಿಜವಾಗಿಯೂ ಅನಂತವಲ್ಲ ಎಂಬ ಅನುಮಾನ ಬೆಳೆಯಿತು. ಈ ಎರಡೂ ಚಿಂತೆಗಳು ನನ್ನ ಈಗಾಗಲೇ ದೀರ್ಘಕಾಲದ ದುರ್ಬಳಕೆಯನ್ನು ಉಲ್ಬಣಗೊಳಿಸಿದವು.","62":"ನನಗೆ ಇನ್ನೂ ಕೆಲವು ಸ್ನೇಹಿತರಿದ್ದರು; ನಾನು ಅವರನ್ನು ನೋಡುವುದನ್ನು ನಿಲ್ಲಿಸಿದೆ. ಪುಸ್ತಕದ ಕೈದಿ, ನಾನು ಬಹುತೇಕ ಮನೆಯಿಂದ ಹೊರಬರಲಿಲ್ಲ. ನಾನು ಧರಿಸಿರುವ ಬೆನ್ನೆಲುಬು ಮತ್ತು ಕವರ್ ಅನ್ನು ಭೂತಗನ್ನಡಿಯಿಂದ ಪರೀಕ್ಷಿಸಿದೆ ಮತ್ತು ಕೆಲವು ರೀತಿಯ ಕೃತಕತೆಯ ಸಾಧ್ಯತೆಯನ್ನು ನಾನು ಕಡಿಮೆ ಮಾಡಿದೆ. ಸಣ್ಣ ಚಿತ್ರಣಗಳು ಒಂದರಿಂದ ಇನ್ನೊಂದಕ್ಕೆ ಎರಡು ಸಾವಿರ ಪುಟಗಳ ಅಂತರದಲ್ಲಿವೆ ಎಂದು ನಾನು ಕಂಡುಕೊಂಡೆ. ನಾನು ಅವುಗಳನ್ನು ಸಣ್ಣ ವರ್ಣಮಾಲೆಯ ನೋಟ್‌ಬುಕ್‌ನಲ್ಲಿ ಬರೆದಿದ್ದೇನೆ, ಅದು ತುಂಬಲು ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ. ಅವರು ಎಂದಿಗೂ ಪುನರಾವರ್ತಿಸಲಿಲ್ಲ. ರಾತ್ರಿಯಲ್ಲಿ, ವಿರಳವಾದ ಮಧ್ಯಂತರಗಳಲ್ಲಿ ನಿದ್ರಾಹೀನತೆಯು ತನ್ನ ಹಿಡಿತವನ್ನು ಹಿಂತೆಗೆದುಕೊಂಡಿತು, ನಾನು ಪುಸ್ತಕದ ಕನಸು ಕಂಡೆ.","63":"ಬೇಸಿಗೆ ಮುಗಿಯುತ್ತಿದೆ ಮತ್ತು ಪುಸ್ತಕವು ದೈತ್ಯಾಕಾರದ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ. ಪುಸ್ತಕವನ್ನು ಕಣ್ಣಾರೆ ಗ್ರಹಿಸಿ ಹತ್ತು ಮೊಳೆಗಳ ಬೆರಳುಗಳಿಂದ ಮುಟ್ಟಿದ ದೈತ್ಯಾಕಾರದ ನಾನೇನೂ ಕಡಿಮೆಯಿಲ್ಲ ಎಂಬ ಸಮಾಧಾನವಿರಲಿಲ್ಲ. ಪುಸ್ತಕವು ದುಃಸ್ವಪ್ನದ ವಸ್ತು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಅದು ಅಶ್ಲೀಲವಾಗಿದೆ, ಅದು ವಾಸ್ತವವನ್ನು ನಿಂದಿಸುತ್ತದೆ ಮತ್ತು ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುತ್ತದೆ.","64":"ನಾನು ಬೆಂಕಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ, ಆದರೆ ಅನಂತ ಪುಸ್ತಕವನ್ನು ಸುಡುವುದು ಎಷ್ಟು ಅನಂತ ಮತ್ತು ಹೊಗೆಯಿಂದ ಗ್ರಹವನ್ನು ಉಸಿರುಗಟ್ಟಿಸುತ್ತದೆ ಎಂದು ನಾನು ಹೆದರುತ್ತಿದ್ದೆ.","65":"ಎಲೆ ಮರೆಮಾಚಲು ಅರಣ್ಯವೇ ಸೂಕ್ತ ಎಂದು ಓದಿದ ನೆನಪು. ನಿವೃತ್ತಿಯಾಗುವ ಮೊದಲು ನಾನು ರಾಷ್ಟ್ರೀಯ ಗ್ರಂಥಾಲಯದಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದೆ, ಅದು ಒಂಬತ್ತು-ನೂರು ಸಾವಿರ ಪುಸ್ತಕಗಳನ್ನು ಹೊಂದಿತ್ತು; ಲಾಬಿಯ ಬಲಕ್ಕೆ ಬಾಗಿದ ಮೆಟ್ಟಿಲು ನೆಲಮಾಳಿಗೆಗೆ ಇಳಿಯುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಅಲ್ಲಿ ಪತ್ರಿಕೆಗಳು ಮತ್ತು ನಕ್ಷೆಗಳನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. ನಾನು ಆರ್ದ್ರ ಕಪಾಟಿನಲ್ಲಿ ಮರಳಿನ ಪುಸ್ತಕವನ್ನು ಕಳೆದುಕೊಳ್ಳಲು ಒಂದು ಕ್ಷಣ ಗ್ರಂಥಪಾಲಕರ ಅಜಾಗರೂಕತೆಯ ಲಾಭವನ್ನು ಪಡೆದುಕೊಂಡೆ. ಬಾಗಿಲಿನಿಂದ ಎಷ್ಟು ಎತ್ತರ ಅಥವಾ ಎಷ್ಟು ದೂರವನ್ನು ಗಮನಿಸದಿರಲು ನಾನು ಪ್ರಯತ್ನಿಸಿದೆ.","66":"ನಾನು ಈಗ ಸ್ವಲ್ಪ ಸಮಾಧಾನ ಹೊಂದಿದ್ದೇನೆ, ಆದರೆ ನಾನು ಮೆಕ್ಸಿಕೋ ಸ್ಟ್ರೀಟ್ ಮೂಲಕ ಹಾದುಹೋಗುವುದನ್ನು ತಪ್ಪಿಸುತ್ತೇನೆ.","67":"ಅನುವಾದಕರ ಟಿಪ್ಪಣಿಗಳು","68":"1. ಉಲ್ಲೇಖವು ಸ್ಪ್ಯಾನಿಷ್ ಮೂಲದಲ್ಲಿ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.","69":"2. ಅರ್ಜೆಂಟೀನಾದ ರಾಷ್ಟ್ರೀಯ ಗ್ರಂಥಾಲಯವು ಬ್ಯೂನಸ್ ಐರಿಸ್‌ನಲ್ಲಿರುವ ಮೆಕ್ಸಿಕೋ ಸ್ಟ್ರೀಟ್‌ನಲ್ಲಿ (ಮೆಕ್ಸಿಕೋ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ) ಕಂಡುಬರುತ್ತದೆ."}