{"0":"Layn dɛn gɛt bɔku bɔku pɔynt dɛn we nɔ gɛt ɛnd;","1":"plen dɛn wan nɔmba we nɔ gɛt ɛnd pan layn dɛn;","2":"volyum dɛn wan nɔmba we nɔ gɛt ɛnd pan plen dɛn, .","3":"haypavכlyum wan infinit nכmba כf volyum dεm...","4":"Nɔ, dis, dis mɔ jɔyometriko, nɔto di bɛst we fɔ bigin mi stori.","5":"Fɔ afɛm wan fantastik stori in trut naw na kɔnvɛnshɔn fɔ tɛl stori; bɔt mi yon na tru.","6":"A de mi wan, na wan apatmɛnt we de na di nɔmba 4 flɔ na Calle Belgrano.","7":"Wan ivintɛm sɔm mɔnt bifo dis tɛm, a yɛri pipul dɛn nak na di domɔt.","8":"A opin am ɛn insay wan pɔsin we a nɔ ɛva mit bifo.","9":"I bin lɔng, ɛn in fes nɔ bin klia.","10":"Sɔntɛm di myopia we a bin gɛt bin mek a si am da we de.","11":"Ɔltin bɔt am bin de tɔk bɔt wan ɔnɛs po.","12":"I bin wɛr grey klos ɛn i bin de kɛr grey valis.","13":"A bin no wantɛm wantɛm se na fɔrina.","14":"Fɔs, a bin tink se na ol man;","15":"leta a notis se wetin mek a nɔ no na in spays ia, we na wan blant ia we dɔn lɛf smɔl fɔ wayt, we tan lɛk wan Skandinevian in yon.","16":"We wi bin de tɔk, we nɔ go tek pas wan awa, a kam fɔ no se i kɔmɔt na di Ɔkneys.","17":"A sho am in sidɔm ples. Di man bin stɔp smɔl bifo i tɔk.","18":"I bin de pul wan pwɛl at, jɔs lɛk aw a de du naw.","19":"I tɛl mi se: “A de sɛl Baybul.","20":"Nɔto witout pedantry a ansa:","21":"“Insay dis os, bɔku Inglish Baybul dɛn de, ɛn wan pan dɛn Baybul dɛn de we Jɔn Wiklif bin rayt, we na di fɔs wan. A gɛt bak Cypriano de Valera’s, Luther’s — we, as wan pat pan buk, na di wɔs wan pan di lɔt — ɛn wan kɔpi fɔ di Vulgate insay Latin. As yu si, nɔto Baybul dɛn a nid.”","22":"Afta we i dɔn sɛt mɔt fɔ shɔt tɛm, i ansa se: “A nɔ de sɛl Baybul nɔmɔ. A kin sho yu wan oli buk we yu go intres pan. A bin gɛt am na di say we de nia Bikanir.”","23":"I opin in valis ɛn put di buk na di tebul. Na bin wan klos-bɔnd ɔktavo volyum we nɔ gɛt wan dawt se i bin dɔn pas tru bɔku an dɛn. A bin chɛk di buk; di heft we i nɔ bin de ɛkspɛkt bin mek a sɔprayz. Na di spayna dɛn bin print Oli Writ ɛn dɔŋ da Bombay de.","24":"A bin si se: “Frɔm di nayntin ia a go de pan denja.”","25":"\"A nɔ no. A nɔ ɛva no,” na so di ansa.","26":"A bin opin am bay random. Di pipul dɛn we de insay di stori nɔ bin sabi. Dɛn bin print di pej dɛn we a bin tan lɛk se dɛn dɔn wɛr ɛn nɔ tayp fayn, insay tu kɔlɔn dɛn lɛk Baybul. Di tɛks bin smɔl ɛn dɛn bin arenj am insay vas dɛn. Insay di kɔna we de ɔp na ɛni pej, dɛn bin put Arabik nɔmba dɛn. I tek mi atɛnshɔn se di pej we gɛt ivin nɔmba gɛt, lɛ wi se, di nɔmba 40,514 ɛn di pej we gɛt od nɔmba we de fala 999. A tɔn di pej; di ɔvalif bin gɛt et dijit nɔmba. Dɛn bin print wan smɔl pikchɔ bak, lɛk di wan dɛn we de na dikshɔnari: wan anka we dɛn drɔ wit pen ɛn ink, lɛk se na pikin in an we nɔ sabi du am.","27":"Na da tɛm de di strenja tɛl mi se:","28":"“Stɔdi di pej fayn fayn wan. Yu nɔ go ɛva si am igen.”","29":"Thretin bin de na wetin i bin de tɔk, bɔt nɔto insay in vɔys.","30":"A tek not pan di pej ɛn stɔp di volyum. A opin am bak wantɛm wantɛm.","31":"Na fɔ natin a bin de luk fɔ di figa fɔ di ankɔ, pej afta pej. Fɔ ayd di we aw a nɔ fil fayn, a tɛl am se:","32":"“Dis na wan we fɔ di Skripchɔ insay sɔm Industani langwej, nɔto so?”","33":"I ansa am se: “Nɔ.”","34":"Dɔn i put in vɔys dɔŋ lɛk se i de trɔs mi sikrit:","35":"“A bin gɛt di buk na wan smɔl tɔŋ we de na di ples we nɔ gɛt bɛtɛ grɔn fɔ sɔm rup ɛn wan Baybul. Di pɔsin we gɛt am nɔ bin no aw fɔ rid. A saspek se i bin si di Buk fɔ Buk dɛn lɛk amulet. I bin kɔmɔt na di kayn pipul dɛn we nɔ gɛt wan valyu; pipul dɛn nɔ bin ebul fɔ step pan in shado we nɔ gɛt kɔntaminɛshɔn. I tɛl mi se dɛn kɔl in buk di Buk we gɛt San bikɔs di buk ɔ di san nɔ gɛt biginin ɔ ɛnd.”","36":"I bin tɛl mi fɔ tray fɔ fɛn di fɔs pej.","37":"A put mi lɛft an pan di kɔva ɛn opin di buk wit mi big an ɛn mi fɔs finga we bin lɛf smɔl fɔ tɔch. Ɔl di tray we a bin de tray nɔ bin gɛt wan yus: bɔku pej dɛn bin de ɔltɛm bitwin di kɔva ɛn mi an. I bin tan lɛk se di pej dɛn bin de gro frɔm insay di buk.","38":"“Naw, luk fɔ di las pej.”","39":"Agen a nɔ bin ebul; A jɔs ebul fɔ stam wit vɔys we nɔto mi yon:","40":"“Dis nɔ go ebul fɔ bi.”","41":"Ɔltɛm wit smɔl vɔys, di pɔsin we de sɛl di Baybul bin tɔk se:","42":"“I nɔ go ebul fɔ bi, bɔt stil i de. Di nɔmba fɔ di pej dɛn na dis buk nɔ gɛt ɛnd. No pej nɔ de we na di fɔs wan; nɔbɔdi nɔ de we na di las wan. A nɔ no wetin mek dɛn nɔmba dɛn insay dis arbitrary we. Sɔntɛm na fɔ sho se wan siriɔs tin we nɔ gɛt ɛnd inklud ɛni nɔmba.”","43":"Leta, lɛk se i de tink lawd wan:","44":"“If spes nɔ gɛt ɛnd, wi nɔ de na ɛni patikyula say na di spes. If tɛm nɔ gɛt ɛnd, wi nɔ de insay ɛni patikyula tɛm.”","45":"Di tin dɛn we i bin de tink bɔt bin de mek a vɛks. A aks am se:","46":"“Yu na rilijɔn man, nɔto so?”","47":"“Yɛs, a na Prɛsbitirian. Mi kɔnshɛns klia. A shɔ se a nɔ bin ful di netiv we a gi am di Masta in Wɔd fɔ chenj fɔ in dɛbul buk.”","48":"A mek i no se i nɔ gɛt ɛni rizin fɔ kɔndɛm insɛf, ɛn a aks am if i jɔs de pas na dɛn land ya. I ansa se i de tink fɔ go bak na in kɔntri afta sɔm dez. Na da tɛm de a kam fɔ no se in na Skɔtish, we kɔmɔt na di Ɔkni Ayland dɛn. A tɛl am se a gɛt spɛshal lɔv fɔ Skɔtland bikɔs a lɛk Stivinsin ɛn Hum.","49":"I kɔrɛkt se: “Ɛn fɔ Rɔbi Bɔns.”","50":"We wi bin de tɔk, a kɔntinyu fɔ fɛn di buk we nɔ gɛt ɛnd. Wit wan lay lay indipɛndɛns a aks am se:","51":"“Yu gɛt fɔ gi dis spɛshal tin we yu want fɔ no mɔ to di British Miuzɛm?”","52":"\"Nɔ. A de gi yu am,” i se, ɛn gi yu ay prayz.","53":"A ansa, wit ɔl ɔnɛs, se di prayz tu ay fɔ mi ɛn a kɔntinyu fɔ tink. Afta sɔm minit a bin dɔn kam wit wan plan.","54":"A se: “A de prɔmis fɔ du wan tred.” “Yu bin gɛt dis volyum fɔ sɔm rup ɛn di Oli Skripchɔ; A de gi yu mi ritayayeshɔn mɔni, we dɛn jɔs pe mi, ɛn di Wyclif Baybul we dɛn rayt wit gotik lɛta. A bin gɛt am frɔm mi mama ɛn papa.”","55":"“Wyclif we gɛt blak lɛta!” i bin de grɔmbul.","56":"A go na mi bedrum ɛn a kam wit di mɔni ɛn buk bak. I bin de tɔn di pej dɛn ɛn stɔdi di binding wit di zil we pɔsin we lɛk di Baybul kin gɛt.","57":"I bin tɔk se: “Na wan dil.”","58":"A bin sɔprayz we i nɔ bin de hag. Na afta dat nɔmɔ a kam fɔ no se i dɔn kam insay mi os wit di intenshɔn fɔ sɛl di buk. I nɔ bin kɔnt di bil dɛn; i put dɛn na do.","59":"Wi bin de chat bɔt India, di Ɔkney ɛn di Nɔwe jarl dɛn we bin dɔn rul dɛn. Nayt bin dɔn fɔdɔm bay di tɛm we i bin dɔn kɔmɔt. A nɔ ɛva si am igen, ɛn a nɔ no in nem.","60":"A bin tink fɔ kip di Buk we gɛt San na di ples we di Wyclif Baybul nɔ bin lɛf biɛn. Na di ɛnd a opt fɔ ayd am biɛn sɔm misshapen volyum dɛn fɔ Tawzin ɛn Wan Nayt. A bin go slip ɛn a nɔ bin ebul fɔ slip. Arawnd tri ɔ 4 oklɔk na mɔnin a opin di layt. A bin luk fɔ di buk we nɔ pɔsibul ɛn tɔn in pej dɛn. Insay wan pan dɛn a si we dɛn print wan mask. Na di kɔna di pej bin gɛt wan nɔmba — a nɔ mɛmba uswan igen — we dɛn bin rayz to di nɔmba nayn pawa.","61":"A nɔ sho mi jɛntri to ɛnibɔdi. Agens di gladi gladi fɔ gɛt di buk bin de gro di fred se dɛn go tif am, ɛn leta di saspek se i nɔ rili nɔ gɛt ɛnd. Dɛn tu wɔri ya bin mek di misanthropy we a bin dɔn ɔlrɛdi de fɔ lɔng tɛm, wɔs.","62":"A nɔ bin gɛt bɔku padi dɛn we stil de alayv; A bin stɔp fɔ si dɛn. Prizina fɔ di Buk, i bin lɛf smɔl fɔ lɛ a nɔ kɔmɔt na di os. A bin de chɛk di spayna ɛn di kɔva we dɔn pwɛl wit magnifying glas, ɛn a bin diskɔnt di pɔsibul fɔ mek sɔm kayn atifishin. A bin kam fɔ no se di smɔl smɔl pikchɔ dɛn bin gɛt tu tawzin pej dɛn frɔm wan to di ɔda wan. A bin rayt dɛn insay wan smɔl notbuk we gɛt alifbɛt, ɛn i nɔ bin tek lɔng tɛm fɔ ful-ɔp. Dɛn nɔ bin ɛva ripit. Na nɛt, insay di smɔl tɛm dɛn we inshɔm nɔ bin de slip, a bin de drim bɔt di buk.","63":"Sɔm bin de kam dɔn ɛn a kam fɔ no se di buk na monstrous. No kɔrej nɔ bin de we a tink se a nɔ less monstrous, we bin de si di buk wit yay ɛn tɔch am wit tɛn finga dɛn we dɛn nel. A bin fil se di buk na bad bad drim, sɔntin we dɔti we de tɔk bad bɔt am ɛn we de ambɔg di rial tin.","64":"A bin de tink bɔt faya, bɔt a bin de fred se we dɛn bɔn buk we nɔ gɛt ɛnd, i go jɔs tan lɛk se i nɔ gɛt ɛnd ɛn i go mek di planɛt swɛla wit smok.","65":"A mɛmba se a bin dɔn rid se di bɛst ples fɔ ayd lif na fɔrɛst. Bifo a ritaia a bin de wok na di Nashɔnal Laybri, usay nayn ɔndrɛd tawzin buk dɛn bin de; A no se na di rayt say na di lɔbi wan kɔba stej de kam dɔŋ to di bɛsin, usay dɛn kin kip nyuspepa ɛn map dɛn. A tek advantej pan di laybri pipul dɛn we nɔ bin de pe atɛnshɔn fɔ smɔl tɛm fɔ lɔs di Buk we gɛt San na wan pan di shelf dɛn we gɛt bɔku bɔku wata. A bin de tray nɔ fɔ notis aw ay ɔ aw fa frɔm di domɔt.","66":"A kin fil fri smɔl naw, bɔt a kin avɔyd fɔ ivin pas na Mɛksiko Strit.","67":"Transletɔ in not dɛn","68":"1. Di kot de insay Inglish insay di Spanish ɔrijinal.","69":"2. Dɛn kin fɛn di Nashɔnal Laybri fɔ Ajentina na Mɛksiko Strit (we dɛn kɔl Mɛksiko) na Buenos Ayres."}