{"0":"Xet ji nuqteyên bêdawî pêk tên;","1":"balafiran hejmareke bêdawî ya rêzan;","2":"hejmareke bêdawî ya balafiran dihejîne,","3":"hipervolume hejmareke bêdawî ya cild…","4":"Na, ev, ev bêtir geometrico, bê guman ne awayê çêtirîn e ku meriv dest bi çîroka min bike.","5":"Pejirandina rastiya çîrokek fantastîk naha peymanek çîrokbêjiyê ye; ya min, lê rast e.","6":"Ez bi tenê dijîm, li apartmanek qata çaremîn li ser Calle Belgrano.","7":"Çend meh berê êvarekê min li derî xist.","8":"Min ew vekir û yekî ku min berê qet nedîtibû çû.","9":"Ew mirovekî dirêj bû, bi taybetmendiyên ne diyar bû.","10":"Miopiya min dibe ku ez wî bi vî rengî bibînim.","11":"Her tiştê wî behsa feqîriyek rast dikir.","12":"Cil û bergên gewr li xwe kiribûn û çelengek gewr hilgirtibû.","13":"Min yekser pê hesiya ku ew biyanî ye.","14":"Di destpêkê de min ew pîrek fikirî;","15":"paşê min bala xwe dayê ku ya ku ez dixapandim porê wî yê tenik bû, blondeke hema-spî, mîna ya Skandînavyayê.","16":"Di dema sohbeta me de, ya ku wê ji saetekê zêdetir dewam neke, ez hîn bûm ku ew ji Orkneyê ye.","17":"Min cihê wî nîşanî wî da. Mêrik berî ku biaxive bîskekê sekinî.","18":"Wî hewayeke melankolîk derdixist, wekî ez niha.","19":"Wî ji min re got: \"Ez Incîlê difiroşim.\"","20":"Ne bê pedantî min bersiv da:","21":"“Li vê malê çend Încîlên Îngilîzî hene, di nav wan de ya John Wyclif, ya yekem. Di heman demê de ya min Cypriano de Valera, ya Luther jî heye - ku, wekî perçeyek wêjeyê, ya herî xirab e - û kopiyek Vulgate ya bi Latînî. Wekî ku hûn dikarin bibînin, ew ne Mizgîniyên ku hewcedariya min pê heye.”","22":"Piştî bêdengiyek kurt, wî bersiv da: \"Ez tenê Incîlê nafiroşim. Ez dikarim pirtûkek pîroz nîşanî we bidim ku dibe ku we eleqedar bike. Min li derdora Bikanirê bi dest xist.”","23":"Wî dewsa xwe vekir û pirtûk danî ser masê. Ew cildeke octavo ya bi cil û bergê bû ku bê guman di gelek destan re derbas bûbû. Min pirtûk lêkolîn kir; giraniya wê ya neçaverêkirî ez şaş kirim. Li ser piştê Nivîsara Pîroz û li binê wê Bombay hate çap kirin.","24":"\"Ji sedsala nozdehan ve ez xeternak bûm,\" min dît.","25":"\"Ez nizanim. Min qet nas nekir, \"bersiv bû.","26":"Min ew bi rasthatinî vekir. Karakterên nenas bûn. Rûpelên ku li ba min xitimî û bi kalîteya tîpografiyê nebaş xuya dibûn, mîna Încîlê di du stûnan de hatibûn çapkirin. Nivîs teng bû û di risteyan de hat rêzkirin. Di quncikê jorê yê her rûpelê de jimareyên erebî hebûn. Bala min kişand ku di rûpela hejmar de, em bibêjin hejmara 40.514 û ya jimare ya ku li pey 999-ê hatiye. Min rûpel zivirî; li ser pelê jimareyek heşt reqem hebû. Di heman demê de nîgarek piçûk jî, mîna yên di ferhengan de, hat çap kirin: lengerek bi pênûs û mîhengê hatî kişandin, mîna ku bi destê zarokek nezane be.","27":"Wê demê xerîb ji min re got:","28":"“Rûpelê baş bixwînin. Hûn ê careke din wê nebînin.”","29":"Di gotinên wî de tehdîd hebû, lê ne di dengê wî de.","30":"Min rûpel bi bîr xist û deng girt. Min ew yekser vekir.","31":"Bêdeng ez rûpel bi rûpel li fîgurê lengerê geriyam. Ji bo ku nerehetiya xwe veşêrim, min jê re got:","32":"\"Ev versiyonek Nivîsara Pîroz bi hin zimanê Hindustanî ye, rast?\"","33":"\"Na,\" wî bersiv da.","34":"Paşê dengê xwe nizim kir mîna ku sirekî spartiye min:","35":"“Min pirtûk li bajarekî biçûk li deştê bi çend rûpî û Încîl stand. Xwediyê wê nizanibû bixwîne. Ez guman dikim ku wî Pirtûka Pirtûkan wekî amulet dîtiye. Ew ji kasta herî nizim bû; mirov nikarîbû bê gemarî pê li siya wî bikira. Wî ji min re got ku navê pirtûka wî Pirtûka Qûmê ye, ji ber ku ne pirtûk û ne jî qûm xwediyê destpêk û dawîn in.","36":"Wî pêşniyar kir ku ez biceribînim rûpela yekem bibînim.","37":"Min destê xwe yê çepê danî ser bergê û bi tiliya tiliya xwe û tiliya xwe hema hema bi hev re pirtûk vekir. Hemî hewildanên min bêkêr bûn: çend rûpel tim di navbera bergê û destê min de mabûn. Wusa ku rûpel ji hundurê pirtûkê derketin.","38":"\"Niha li rûpela paşîn bigerin.\"","39":"Dîsa ez têk çûm; Min tenê karî bi dengekî ne ya xwe bistirêm:","40":"\"Ev nabe.\"","41":"Hergav bi dengekî nizim, Mizgînfiroş got:","42":"\"Ew nikare bibe, lê ew e. Hejmara rûpelên vê pirtûkê tam bêdawî ye. No rûpel yekem e; ne ya dawî. Nizanim çima bi vî awayê keyfî têne jimartin. Dibe ku ew nîşan bide ku rêzek bêdawî her jimarek dihewîne.\"","43":"Paşê, mîna ku ew bi dengekî bilind difikire:","44":"“Ger cîh bêsînor be, em di fezayê de li tu xalek taybetî ne. Ger dem bêdawî be, em di demek taybetî de ne.\"","45":"Xemgîniya wî ez aciz kirim. Min jê pirsî:","46":"\"Tu mirovekî dîndar î, ne wusa?\"","47":"\"Erê, ez Presbyterian im. Wijdanê min rihet e. Ez bawer im dema ku min di berdêla pirtûka wî ya şeytanî de Peyva Xudan da wî, min welatparêz nexapîne.","48":"Min ji wî re piştrast kir ku tu sedemek wî tune ku xwe şermezar bike, û min jê pirsî ka ew tenê di van erdan re derbas dibe. Wî bersiv da ku ew difikire ku di çend rojan de vegere welatê xwe. Wê hingê ez fêr bûm ku ew Skoç ye, ji Giravên Orkney. Min jê re got ku ji ber hezkirina min ji Stevenson û Hume re evînek min a taybetî ji Skotlandê re hebû.","49":"\"Û Robbie Burns,\" wî rast kir.","50":"Dema ku em dipeyivîn, min lêgerîna pirtûka bêdawî domand. Bi xemsariyeke derewîn min jê pirsî:","51":"\"Ma hûn dixwazin vê nimûneya balkêş pêşkêşî Muzexaneya Brîtanya bikin?\"","52":"\"Na. Ez wê pêşkêşî we dikim, \"wî got, û bihayek bilind pêşkêş kir.","53":"Min bi dilpakiya xwe bersiv da, ku biha ji min re pir giran e û ez di ramanê de mam. Piştî çend deqeyan min planek çêkir.","54":"\"Ez bazirganiyek pêşniyar dikim,\" min got. “We ev cild bi çend rûpî û Nivîsara Pîroz girt; Ez fonên xwe yên teqawidbûnê, yên ku nû hatine dayîn, û Încîla Wyclif bi tîpên gotîk pêşkêşî we dikim. Min ji dê û bavê xwe mîras girtiye.”","55":"\"Wyclif-nameyek reş!\" wî xira kir.","56":"Ez çûm razana xwe û min pere û pirtûk paşde anî. Wî rûpelan zivirî û bi kelecana pirtûkparêzekî li ser girêdanê lêkolîn kir.","57":"\"Ew peymanek e,\" wî got.","58":"Ez matmayî mam ku wî hazir nekir. Tenê paşê min pê hesiya ku ew bi mebesta firotina pirtûkê ketiye mala min. Wî fatûreyên nehesiband; wî ew avêtin.","59":"Me li ser Hindistan, Orkney û jarlên Norwêcî yên ku ew hukum kiribûn sohbet kir. Dema ku ew çûbû şev ketibû. Min careke din ew nedît, ne jî navê wî dizanim.","60":"Min fikir kir ku Pirtûka Qûmê li cîhê ku ji ber tunebûna Wyclif Bible li paş maye bihêlim. Di dawiyê de min hilbijart ku wê li pişt çend cildên şaş ên Hezar û Yek Şev veşêrim. Ez ketim nav nivînan û xew nedihat. Li dora sê-çarê sibehê min çira vêxist. Min li kitêba nemumkin geriya û rûpelên wê gerand. Di yek ji wan de min maskeyek çapkirî dît. Di quncikê de rûpelek jimareyek hebû - êdî nayê bîra min kîjan - ku di hêza nehan de hate bilind kirin.","61":"Min xezîneya xwe nîşanî kesî neda. Li hember kêfa xwedîkirina pirtûkê, tirsa ku ew ê were dizîn, û paşê gumana ku ew bi rastî ne bêsînor e mezin bû. Van her du fikaran mîzantropiya min a berê dirêjtir kir.","62":"Çend hevalên min ên hîn sax hebûn; Min dev ji dîtina wan berda. Girtiyê kitêbê, hema ez ji malê derneketim. Min stûn û qapaxa xitimî bi cama mezinker vekoland, û min îhtîmala hindek hunerî kêm kir. Min dît ku nîgarên piçûk du hezar rûpel ji hev dûr ketine. Min ew di deftereke biçûk a bi alfabeyê de, ku pir neçû ku tê dagirtin. Wan qet dubare nekir. Bi şev, di navberên kêm de, bêxewiya xwe ji ser xwe vekişand, min xewna pirtûkê dît.","63":"Havîn ber bi dawîbûnê ve diçû û min fêm kir ku pirtûk cinawir e. Di wê fikrê de ku ez ne kêmtir cinawir im, ku pirtûk bi çavan fêhm kir û bi deh tiliyên neynûkirî dest li wê kir, tu rihetî tune bû. Min hîs kir ku pirtûk wekî tiştek kabûsek e, tiştek bêaqil e ku heqaretê li rastiyê dike û tawîz dide.","64":"Ez li ser agir fikirîm, lê ez ditirsiyam ku şewitandina pirtûkek bêdawî ew qas bêdawî be û gerstêrkê bi dûmanê bifetisîne.","65":"Tê bîra min ku min xwendibû ku cîhê çêtirîn ji bo veşartina pelan daristanek e. Berî ku ez teqawît bibim di Pirtûkxaneya Netewî de xebitîm, ku nehsed hezar pirtûk lê hebûn; Ez dizanim ku li milê rastê lobiyê derenceyek kevî dadikeve jêrzemînê, ku li wir rojname û nexşe têne hilanîn. Min ji bêhişmendiya pirtûkxaneyan ji bo bîskekê sûd wergirt ku Pirtûka Qûmê di yek ji refên şil de winda bikim. Min hewl da ku bala xwe nekim ka ji derî çiqas bilind an çiqas dûr.","66":"Ez nuha hinekî rehet dibim, lê ez ji derbasbûna Kolana Meksîko jî dûr dibim.","67":"Têbiniyên wergêr","68":"1. Gotin bi îngilîzî di orjînala spanî de xuya dike.","69":"2. Pirtûkxaneya Neteweyî ya Arjantînê li kolana Meksîko (bi navê México) li Buenos Aires tê dîtin."}