{"0":"Сызыктар чексиз сандагы чекиттерден турат;","1":"чексиз сандагы сызыктар;","2":"чексиз сандагы учактардын көлөмү,","3":"чексиз сандагы гипертомдор…","4":"Жок, бул, бул дагы геометриялык, албетте, менин жомок баштоо үчүн мыкты жолу эмес.","5":"Фантастикалык жомоктун чындыгын ырастоо азыр окуяны баяндоо жыйыны болуп саналат; бирок меники чын.","6":"Мен Калле Белгранонун төртүнчү кабатындагы батирде жалгыз жашайм.","7":"Бир нече ай мурун бир күнү кечинде эшиктин тыкылдаганын уктум.","8":"Мен аны ачып, мурда көрбөгөн адамды басып кирдим.","9":"Ал узун бойлуу, өңү билинбеген адам эле.","10":"Менин миопиям, балким, мени аны ушундай көрүүгө мажбур кылды.","11":"Ал жөнүндө бардыгы чынчыл жакырчылык жөнүндө сөз кылган.","12":"Ал боз кийим кийип, боз вализа көтөрүп жүргөн.","13":"Мен анын чет элдик экенин дароо сездим.","14":"Адегенде мен аны кары адам деп ойлодум;","15":"Кийинчерээк байкадым, анын сейрек чачы, скандинавиялыктардыкындай аппак сары чач экен.","16":"Бир сааттан ашпаган сүйлөшүүбүздүн жүрүшүндө мен анын Оркнилерден келгенин билдим.","17":"Мен ага отурган жерин көрсөттүм. Ал киши сүйлөй электе бир аз токтоп калды.","18":"Ал азыр мага окшоп, муңдуу абаны чыгарды.","19":"«Мен Ыйык Китептерди сатам», - деди ал мага.","20":"Педантриясыз мен жооп бердим:","21":"«Бул үйдө бир нече англисче Библия бар, анын ичинде Жон Уиклифтин биринчиси. Менде ошондой эле Киприано де Валераныкы, Лютердин адабияттары бар, ал адабият катары эң жаманы жана латынча Вульгаттын көчүрмөсү. Көрүнүп тургандай, бул мага Ыйык Китепке муктаж эмес».","22":"Бир аз унчуккандан кийин ал мындай деп жооп берди: «Мен Ыйык Китепти гана сатпайм. Сизди кызыктырган ыйык китепти көрсөтө алам. Мен аны Биканирдин четинен алдым».","23":"Вализин ачып, китепти столдун үстүнө койду. Бул, албетте, көптөгөн адамдардын колунан өткөн кездеме менен байланган октаво көлөмү болчу. мен китепти карадым; анын күтүүсүз чоңдугу мени таң калтырды. Омурткага Ыйык Жазуу жана анын астына Бомбей басылган.","24":"\"Он тогузунчу кылымдан баштап мен коркунуч жаратчумун\", - деп байкадым мен.","25":"\"Билбейм. Мен эч качан билген эмесмин, - деп жооп берди.","26":"Мен аны туш келди ачтым. Каармандар тааныш эмес болчу. Мага эскирген жана типографиялык сапаты начар көрүнгөн барактар Ыйык Китеп сыяктуу эки тилке болуп басылды. Текст тар жана версикулдар менен тизилген. Ар бир беттин жогорку бурчунда араб цифралары болгон. Бул менин көңүлүмдү бурду, жуп сандуу баракта, айталы, 40,514 саны жана 999дан кийинки так сан бар. Мен баракты барактадым; үстүнкү бетинде сегиз орундуу сан бар. Ошондой эле сөздүктөрдөгүдөй кичинекей иллюстрация басылган: калем жана сыя менен тартылган казык, баланын чебер эмес колу менен.","27":"Ошондо бейтааныш мага мындай деди:","28":"«Бетти жакшылап окугула. Эми аны эч качан көрбөйсүң”.","29":"Айткан сөзүндө коркунуч бар эле, үнүндө эмес.","30":"Мен баракты жазып алып, үнүн жаптым. Мен аны дароо кайра ачтым.","31":"Бекеринен барак артынан барактап казыктын фигурасын издедим. Ыңгайсызданганымды жашыруу үчүн мен ага:","32":"\"Бул Ыйык Жазманын кээ бир индустан тилиндеги версиясы, туурабы?\"","33":"\"Жок\" деп жооп берди ал.","34":"Анан мага сырды ишенип бергендей үнүн басаңдатып:","35":"«Мен китепти түздүктөгү кичинекей шаардан бир нече рупийге жана Ыйык Китепке сатып алгам. Анын ээси кантип окуганды билчү эмес. Китептер китебин тумар катары көргөн деп ойлойм. Ал эң төмөнкү кастадан болгон; адамдар булганбай анын көлөкөсүн баса алган эмес. Ал мага анын китеби Кум китеби деп аталып калганын, анткени китептин да, кумдун да башталышы же аягы жок экенин айтты».","36":"Ал мага биринчи баракты таап көрүүнү сунуштады.","37":"Мен сол колумду мукабага коюп, баш бармагым менен сөөмөйүмдү тийгизе жаздап китепти ачтым. Бардык аракеттерим текке кетти: бир нече барак дайыма мукаба менен колумдун ортосунда жатты. Китептин ичинен барактары өнүп чыккандай болду.","38":"\"Эми акыркы баракты издеңиз.\"","39":"Дагы мен ийгиликсиз болдум; Мен өзүмдүкү эмес үн менен кекечтей алдым:","40":"\"Бул болушу мүмкүн эмес.\"","41":"Ыйык Китепти сатуучу дайыма акырын үн менен мындай деди:","42":"«Мындай болушу мүмкүн эмес, бирок ошондой. Бул китептин беттеринин саны так чексиз. Эч бир бет биринчи эмес; акыркысы жок. Мен билбейм, эмне үчүн алар мындай ээнбаштык менен номерленген. Балким, бул чексиз катар ар кандай санды камтыарын көрсөтүү үчүн».","43":"Кийинчерээк үнүн чыгарып ойлонуп жаткандай:","44":"«Эгер мейкиндик чексиз болсо, анда биз мейкиндикте эч кандай өзгөчө чекитте эмеспиз. Убакыт чексиз болсо, биз убакыттын өзгөчө бир чекитинде эмеспиз».","45":"Анын ойлору мени кыжырдантты. Мен андан сурадым:","46":"– Сиз динчил адамсыз, туурабы?","47":"«Ооба, мен пресвитерианмын. Менин абийирим таза. Мен анын шайтан китебине Теңирдин Сөзүн бергенде, мен жергиликтүү адамды алдабаганыма ишенем».","48":"Мен анын өзүн жемелей турганына эч кандай негиз жок экенине ишендирдим да, бул жерлер аркылуу жөн эле өтүп жатасыңбы деп сурадым. Ал бир нече күндөн кийин мекенине кайтууну ойлоп жатканын айтты. Ошондо мен анын Оркни аралдарынан келген шотландиялык экенин билдим. Мен ага Стивенсон менен Юмду сүйгөнүм үчүн Шотландияны өзгөчө жакшы көрөрүмдү айттым.","49":"\"Жана Робби Бернс жөнүндө\", - деп оңдоду ал.","50":"Биз сүйлөшкөндө мен чексиз китепти изилдөөнү уланттым. Жалган кайдыгерлик менен андан сурадым:","51":"\"Бул кызыктуу үлгүнү Британ музейине сунуштайсызбы?\"","52":"\"Жок. Мен сизге сунуштайм» деп, кымбат бааны сунуштады.","53":"Мен чынымды айтсам, баа мен үчүн өтө кымбат деп жооп берип, ойдо кала бердим. Бир нече мүнөттөн кийин мен планга келдим.","54":"\"Мен сооданы сунуштайм\" дедим. «Сиз бул томду бир нече рупийге жана Ыйык Жазмага алгансыз; Мен сизге жаңы эле төлөнгөн пенсиялык каражаттарымды жана готика тамгалары менен жазылган Уиклиф Библиясын сунуштайм. Мага ата-энемден мурас калган».","55":"\"Кара тамга Уиклиф!\" — деп кобурады ал.","56":"Мен уктоочу бөлмөмө кирип, акча менен китепти алып келдим. Ал барактарын барактап, библиофилий жалын менен жабышты изилдеп чыкты.","57":"\"Бул келишим\" деди ал.","58":"Мен анын соодалашпаганына таң калдым. Кийин гана анын үйүмө китепти сатуу ниети менен киргенин билдим. Ал эсептерди эсептеген жок; аларды таштап койду.","59":"Биз Индия, Оркнейлер жана аларды башкарган норвегиялык жарлар жөнүндө сүйлөштүк. Ал кеткенче түн кирип калган. Мен аны кайра көргөн эмесмин, атын да билбейм.","60":"Мен Кум китебин Уиклиф Библиясынын жоктугунан калган мейкиндикте сактоону ойлогом. Акырында мен аны «Миң бир түндүн» бир нече туура эмес томдорунун артына жашырууну чечтим. Төшөккө жатып, уктай албай койдум. Таңкы саат үч-төрттөр чамасында жарыкты күйгүздүм. Мүмкүн эмес китепти издеп, барактадым. Алардын биринде мен беткап басылганын көрдүм. Бурчта барактын номери бар болчу - азыр кайсынысы эсимде жок - бул тогузунчу даражага көтөрүлгөн.","61":"Мен байлыгымды эч кимге көрсөткөн жокмун. Китепке ээ болуу кубанычына каршы, аны уурдап кетеби деген коркуу, кийинчерээк ал чындап эле чексиз эмес деген шектенүү күчөдү. Бул эки түйшүк тең менин көптөн бери келе жаткан мизантропиямды күчөттү.","62":"Менин тирүү досторум аз эле; Мен аларды көрбөй калдым. Китептин туткуну, мен дээрлик үйдөн чыкчу эмесмин. Мен лупа менен эскирген омурткасын жана капкагын карап чыктым жана кандайдыр бир жасалмачылыктын мүмкүнчүлүгүн азайттым. Мен кичинекей иллюстрациялар биринен экинчисине эки миң барак аралыкта жайгаштырылып турганын байкадым. Мен аларды кичинекей алфавиттик дептерге жаздым, аны толтуруу көпкө созулган жок. Алар эч качан кайталаган эмес. Түнкүсүн, аз убакыт аралыгында уйкусуздук өз күчүн жоготуп, китепти түшүндүм.","63":"Жай бүтүп бараткандыктан, китептин жырткыч экенин түшүндүм. Китепти көз менен кабыл алып, он манжасы менен кармаган менден кем эмес желмогуз экенмин деген ой жубатчу эмес. Мен бул китепти жаманатты кылган жана чындыкка шек келтирген уятсыз нерседей сездим.","64":"Мен отту ойлодум, бирок чексиз китептин күйүшү да ошондой чексиз болуп, планетаны түтүнгө муунтуп жиберет деп корктум.","65":"Жалбыракты жашыруу үчүн эң жакшы жер токой экенин окуганым эсимде. Пенсияга чыкканга чейин мен Улуттук китепканада иштегем, анда тогуз жүз миң китеп сакталган; Мен билем, фойенин оң жагында гезиттер жана карталар сакталган жертөлөгө ийри тепкич түшүп турат. Мен китепканачылардын көңүл коштугунан пайдаланып, нымдуу текчелердин биринен Кум китебин жоготуп алдым. Эшиктен канчалык бийик же канчалык алыс экенин байкабаганга аракет кылдым.","66":"Мен азыр бир аз жеңилдеп калдым, бирок мен Мексика көчөсүнөн өтүүдөн качам.","67":"Котормочунун эскертүүлөрү","68":"1. Цитата англис тилинде испанча оригиналда пайда болот.","69":"2. Аргентинанын Улуттук китепканасы Буэнос-Айрестеги Мексика көчөсүндө (Мексико деп аталат) жайгашкан."}