{"0":"Lineae ex punctis infinitis constant;","1":"lineas planas infinitas;","2":"volumina infinita plana;","3":"hypervolumes infinitos voluminum...","4":"Imo, hoc geometrico more, non optime certum est meam fabulam incipere.","5":"Veritatem phantasticam affirmare nunc placitum est in fabula narrando; mea, etsi vera est.","6":"Solo vivo, in quarta area aedium Calle Belgrano.","7":"Vespere ante paucos menses pulsare audivi.","8":"Aperui et ambulabam quem numquam ante occurram.","9":"Procax fuit, indistinctis.","10":"Myopia mea eum illuc fortasse me fecit videre.","11":"Omnia de eo locuti sunt honesta paupertas.","12":"Erat indutus griseo, et portatus est valis grisei.","13":"Statim sentiebam eum esse peregrinum.","14":"Senem illum primo putabam;","15":"postea animadverti, quid me fefellisset, capillum suum sparsum, flavos paene canos, instar Scandinaviani esse.","16":"In cursu colloquii nostri, quae non amplius hora duratura esset, ab Orcadibus salutatum comperi.","17":"Sedem ei demonstravi. Vir paulo ante loquebatur.","18":"Ille melancholica, ut modo, aer.","19":"“Libras vendo,” dixit mihi.","20":"Non sine fastidio respondi;","21":"\"In hac domo sunt aliquot Bibliae Latinae, in iis Ioannis Wyclif, omnium prima. Habeo etiam Cyprianum de Valera, Lutherum — quod, ut litteratura, sors pessima est — et exemplum vulgatae latine. Ut vides, biblia opus non est.\"","22":"Post breve silentium respondit: “Solas Biblias non vendo. Sacrum tibi librum monstrare possum, qui tibi interest. In extrema Bikanir parte acquisivi.","23":"Vallum suum aperuit et librum in mensa posuit. It was a clothbound octave volume, which had doubted through many hands. Librum examinavi; inopinato heft miratus sum. In spina impressum fuit Sacra Scriptura et infra Bombay.","24":"\"A XIX saeculum aleam,\" animadverti.","25":"\"Nescio. Nunquam cognovi, responsum fuit.","26":"temere aperui. Characteres ignoti. Paginae, quae mihi visae sunt confectae et vilis typographicae, binis columnis exaratae sunt instar Bibliorum. Textus angustus et versiculis dispositus. In angulo superiori cuiusque paginae numeri arabici erant. Animam meam percepit quod pagina parili peperit, dicamus numerum 40,514 et pagina impari numerata quae secuta est 999. Paginam verti; overleaf peperit octo digiti numeri. Etiam impressio parva exemplum erat, sicut in dictionariis: anchora calamo et atramento ducta, quasi manu puerili imperita.","27":"Tunc mihi dixit advena;","28":"\"Stude pagina bene. Numquam iterum videbo.\"","29":"minax erat in sermone, sed non in voce.","30":"Notavi paginam, et volumen conclusi. Ego statim rescivi.","31":"Frustra quaesivi ancorae figuram pag. Molestiae celare, dixi illi;","32":"\"Haec versio est Scripturae in lingua quadam Hindustani, recta?\"","33":"Respondit : Non.","34":"Tum demissa voce, tanquam secreto me commendante;","35":"\"Librum in villa parva in campis pro rupiis paucis et bibliis comparavi. Dominus eius legere nescivit. Suspicor vidisse libros adalligatum. Erat de infimi ordinis; homines eius umbram sine contagione calcare non poterant. Et dixit mihi librum suum arenam nuncupari, quia nec liber nec arena initium nec finem habet”.","36":"Paginam primam indagavit conabor.","37":"Sinistram manum imposui in operculo, et librum pollice et indice paene tangendo aperui. Omnia opera mea inutilia fuerunt: variae paginae semper inter tegumentum ac manum iacebant. sicut paginae intra librum ortae sunt.","38":"\"Nunc quaere ultimam paginam.\"","39":"Iterum me fallit; Ego tantum balbutire voce non mea;","40":"\"Hoc non potest esse.\"","41":"Semper submissa voce, Bibliorum venditor dixit:","42":"Non potest esse, sed est. Numerus paginarum in hoc libro prorsus infinitus est. Nulla pagina prima est; nihil postremum. Nescio cur arbitrario modo numerati sint. Fortasse demonstrandum est seriem infinitam quemlibet numerum comprehendere.","43":"Postea, quasi clamitans;","44":"Si spatium est infinitum, nullo puncto particulari sumus in spatio. Si tempus est infinitum, nullo certo tempore sumus.","45":"Exacerbaverunt me meditationes eius. Quaesivi eum;","46":"\"Religiosus es, annon es?\"","47":"“Ita, Presbyterianus sum. Conscientia mea clara est. Certe ego indigenam non fraudavi cum illi Verbum Domini dedi pro libro suo diabolico.\"","48":"Dicebam, cur cur sibi esset incusandum, quaesivique, si modo per has terras transiret. Respondit se paucis diebus in patriam reverti cogitare. Tunc ego cognovi Scotum fuisse ab Orcadibus insulis. Dicebam ei me in Scotiam singularem amorem habere propter meum amorem Stevenson et Hume.","49":"Et Robbie Burni, correxit.","50":"Dum loquimur, infinitum librum exploravi. Falso quaesivi;","51":"\"Visne curiosum hoc specimen British Museum offerre?\"","52":"“Nemo. Illud tibi offero, et magno precium optuli.","53":"respondi in omni honestate, quod pretium mihi nimis fuit altum, et in cogitatione mansi. Paucis minutis consilium cum venissem.","54":"“Propono mercaturam,” inquam. Hoc volumen pro paucis rupiis et sacra Scriptura impetrasti; Fundo secreti mei tibi offero, quod nuper solutum sum, et Wiclif Biblia in litteris Gothicis. Ego a parentibus meis hereditavi.","55":"\"A littera Nigra Wiclef!\" murmuravit.","56":"Cubiculum meum veni et pecuniam et librum retuli. Paginas vertit, et bibliophilicae vinculationem studio studuit.","57":"\"Est paciscor,\" inquit.","58":"Obstupui, ne lis. Postea solum intellexi eum ingressum domum meam eo consilio, ut librum venderet. Rogationes non numeravit; removit.","59":"Narravimus de India, Orcadibus et doliis Norvegicis qui eis praefuerant. Nox erat, a quo discesseram. Eum numquam vidi nec nomen eius novi.","60":"Cogitavi librum Sand in spatio relicto ab absentia Bibliorum Wiclif. Ad extremum optavi eam post varia deformia volumina Mille et Una abscondere Noctes. cubitum ivi et dormire non potui. Circa tres vel quatuor mane in lucem conversus sum. Librum impossibile quaesivi et paginas vertit. In una earum larvam impressam vidi. In angulo pagina plures peperit — quorum amplius non memini — ad nonam potestatem evectus est.","61":"Thesaurum meum nemini ostendi. Contra gaudium possidendi libri crevit timor ne subripiatur, et postea suspicio non vere infinita. Utraeque hae sollicitudines meae iam diuturnae misanthropiae aggravatae sunt.","62":"Paucos amicos adhuc vivos habui; Destiti eos videre. Captivus libri, numquam fere domo excessit. attritam spinam examinavi et tegumento magnificante vitreo, et facultatem artificii alicuius dissolvi. Exemplaria inveni parva duo milia paginarum inter se distantes. Eas in libello alphabetico notavi libello, qui non longum est implere. numquam iteravit. Nocturnis vix intervallis insomnia abstraxeram, somniavi librum.","63":"Aestas ad finem adventabat et librum monstrosum esse intellexi. Nulla erat in eo solacia cogitatio, nee minus immanis eram, qui librum oculis percepi et decem digitis clavis fixis tetigi. Librum sensi esse objectum incubum, aliquid obscoenum, quod obtrectationibus ac re in discrimen adducitur.","64":"Cogitavi de igne, sed timebam, quod incendium libri infiniti foret aeque ac infinitum, ac suffocaret planetam fumo.","65":"Memini me legisse locum optime celare folium in silva. Antequam abscederem in Nationali Bibliotheca laboravi, quae novem milium librorum centum collocavit; Scio ad dextram lobby gradus curvam descendentem ad basin, ubi ephemerides et mappae reponuntur. Usus sum librariorum indiligentiae momento amittendi librum Sand in uno crustarum humidarum. Conatus sum non animadvertere quam altum vel quam longe sit a porta.","66":"Aliquantum levatum nunc sentio, sed etiam transitum per Vicum Mexici vitamus.","67":"Translator notas","68":"1. Auctoritas Anglice in originali Hispanico apparet.","69":"2. Argentina Nationalis Bibliotheca in México Vico (calle México) in Buenos Aires reperta est."}