{"0":"Linnen besteet aus enger onendlecher Zuel vu Punkten;","1":"Fligeren eng onendlech Zuel vu Linnen;","2":"Bänn eng onendlech Zuel vu Fligeren,","3":"Hypervolumen eng onendlech Zuel vu Bänn ...","4":"Nee, dëst, dëst méi geometresch, ass definitiv net de beschte Wee fir meng Geschicht unzefänken.","5":"Eng fantastesch Geschicht d'Wourecht affirméieren ass elo eng Geschicht-erzielen Konventioun; meng, wann, ass wouer.","6":"Ech liewen eleng, an engem véierte Stack Appartement um Calle Belgrano.","7":"Een Owend virun e puer Méint hunn ech e Klapp op d'Dier héieren.","8":"Ech hunn et opgemaach an ass een gaang deen ech ni virdru begéint hat.","9":"Hie war en héije Mann, vun onënnerscheedleche Fonctiounen.","10":"Meng Myopie huet mech vläicht esou gemaach.","11":"Alles iwwer hien huet vun enger éierlecher Aarmut geschwat.","12":"Hie war a gro gekleet an hat eng gro Valise.","13":"Ech hu gefillt direkt datt hien en Auslänner war.","14":"Am Ufank hunn ech geduecht datt hien en ale Mann ass;","15":"spéider gemierkt ech, datt wat mech täuschend war seng spatzen Hoer, eng bal-wäiss Blond, wéi engem Skandinav.","16":"Am Laf vun eisem Gespréich, dat net méi wéi eng Stonn dauere géif, hunn ech geléiert, datt hien aus den Orkneys koum.","17":"Ech hunn him säi Sëtz gewisen. De Mann huet e Moment gestoppt ier hie geschwat huet.","18":"Hien huet eng melancholesch Loft ausgestraalt, wéi ech elo.","19":"\"Ech verkafen Bibel,\"Hien huet mir gesot.","20":"Net ouni Pedanterie hunn ech geäntwert:","21":"\"An dësem Haus ginn et e puer englesch Bibelen, dorënner dem John Wyclif, déi éischt vun allem. Ech hunn och dem Cypriano de Valera, dem Luther säi - wat als Literatur dat schlëmmste vun der Partie ass - an eng Kopie vun der Vulgata op Latäin. Wéi Dir gesitt, sinn et keng Bibel, déi ech brauch.\"","22":"No enger kuerzer Rou huet hien geäntwert: \"Ech verkafen net nëmmen Bibelen. Ech kann Iech en hellegt Buch weisen dat Iech interesséiere kéint. Ech hunn et am Rand vun Bikanir kaaft.","23":"Hien huet seng Valise opgemaach an d'Buch op den Dësch geluecht. Et war e Stoffgebonnen Oktavovolumen, deen ouni Zweifel duerch vill Hänn passéiert ass. Ech hunn d'Buch ënnersicht; seng onerwaart Heft iwwerrascht mech. Op der Wirbelsäule gouf Hellege Schrëft gedréckt an drënner Bombay.","24":"\"Vun dem 19. Joerhonnert hätt ech Gefor\", hunn ech observéiert.","25":"\"Ech wees net. Ech hunn et ni gewosst\", war d'Äntwert.","26":"Ech hunn et zoufälleg opgemaach. D'Personnagen waren onbekannt. D'Säiten, déi mir verschleeft a vun enger schlechter typographescher Qualitéit erschéngen, goufen an zwou Kolonnen gedréckt wéi eng Bibel. Den Text war knapp an a Versikelen arrangéiert. An der ieweschter Ecke vun all Säit waren arabesch Zifferen. Et huet mech opmierksam gemaach, datt d'Säit mat gläichen Zuelen, loosse mer soen, d'Nummer 40.514 an déi komesch Säit, déi duerno 999. Ech hunn d'Säit ëmgedréit; der ieweschter Säit huet eng aacht-Zifferen Zuel. Och gedréckt gouf eng kleng Illustratioun, wéi déi an Dictionnairen: en Anker mat Bleistift an Tënt gezeechent, wéi vun engem Kand senger onqualifizéierter Hand.","27":"Et war deemools datt de Frieme mir gesot huet:","28":"\"Studéiert d'Säit gutt. Dir wäert et ni méi gesinn.\"","29":"Et war eng Gefor an deem wat hie gesot huet, awer net a senger Stëmm.","30":"Ech hunn d'Säit notéiert an de Volume zougemaach. Ech hunn et direkt erëm opgemaach.","31":"Vergeblech hunn ech no der Figur vum Anker gesicht, Säit no Säit. Fir meng Onbequemlechkeet ze verstoppen, hunn ech him gesot:","32":"\"Dëst ass eng Versioun vun der Schrëft an enger Hindustani Sprooch, richteg?\"","33":"\"Nee,\" huet hien geäntwert.","34":"Dunn huet hien seng Stëmm erofgesat wéi wann hie mir e Geheimnis uvertraut:","35":"\"Ech hunn d'Buch an enger klenger Stad op der Plagen fir e puer Rupien an eng Bibel kaaft. Säi Besëtzer wousst net wéi ze liesen. Ech de Verdacht datt hien d'Buch vun de Bicher als Amulett gesinn huet. Hie war vun der ënneschter Kaste; d'Leit konnten net op säi Schiet trëppelen ouni Kontaminatioun. Hien huet mir gesot datt säi Buch d'Buch vum Sand genannt gëtt, well weder d'Buch nach de Sand en Ufank oder en Enn hunn.","36":"Hien huet virgeschloen ech probéieren déi éischt Säit ze fannen.","37":"Ech hunn meng lénks Hand op de Cover geluecht an hunn d'Buch mat Daumen a Zeigefanger bal beréiert opgemaach. All meng Efforten waren nëtzlos: e puer Säite leien ëmmer tëscht dem Cover a menger Hand. Et war wéi wann d'Säiten aus dem Buch gesprongen sinn.","38":"\"Sich elo no der leschter Säit.\"","39":"Nach eng Kéier hunn ech gescheitert; Ech hunn et nëmme fäerdeg bruecht an enger Stëmm net meng eegen ze stammen:","40":"\"Dëst kann net sinn.\"","41":"Ëmmer an enger niddereger Stëmm sot de Bibelverkeefer:","42":"\"Et kann net sinn, awer et ass. D'Zuel vun de Säiten an dësem Buch ass genee onendlech. Keng Säit ass déi éischt; keng lescht. Ech weess net firwat se op dës arbiträr Manéier nummeréiert sinn. Vläicht ass et fir ze weisen datt eng onendlech Serie all Zuel enthält.","43":"Méi spéit, wéi wann hien haart denkt:","44":"\"Wann de Weltraum onendlech ass, si mir op kee bestëmmte Punkt am Raum. Wann d'Zäit onendlech ass, si mir an engem bestëmmte Punkt an der Zäit.","45":"Seng Musings hunn mech irritéiert. Ech hunn him gefrot:","46":"\"Dir sidd e reliéise Mann, oder?\"","47":"\"Jo, ech si Presbyterianer. Mäi Gewësse ass kloer. Ech si sécher, datt ech den Naturvölker net fuddelen wéi ech him dem Här säi Wuert ginn am Austausch fir säi diabolescht Buch.","48":"Ech hunn him verséchert, datt hie kee Grond huet sech selwer ze reprochéieren, an ech hunn him gefrot, ob hie just duerch dës Lännere passéiert. Hien huet geäntwert datt hie geduecht huet an e puer Deeg a seng Heemecht zréckzekommen. Et war deemools datt ech geléiert hunn datt hien Scotch war, vun den Orkney Inselen. Ech hunn him gesot datt ech eng speziell Häerzen verbonnen fir Schottland hunn wéinst menger Léift fir Stevenson an Hume.","49":"\"A vum Robbie Burns,\" korrigéiert hien.","50":"Wärend mir geschwat hunn, hunn ech weider dat onendlech Buch exploréiert. Mat enger falscher Indifferenz hunn ech hie gefrot:","51":"\"Hues du wëlles dëst virwëtzeg Exemplar dem British Museum ze bidden?\"","52":"\"Nee. Ech bidden Iech et un,\" sot hien, an huet en héije Präis ugebueden.","53":"Ech hu geäntwert, ganz Éierlechkeet, datt de Präis fir mech ze héich war an ech sinn am Gedanke bliwwen. No e puer Minutten war ech mat engem Plang komm.","54":"\"Ech proposéieren en Handel,\" sot ech. \"Dir hutt dëse Volume fir e puer Rupien an d'helleg Schrëft kritt; Ech bidden Iech meng Pensiounsfongen un, déi ech just bezuelt gi sinn, an d'Wyclif Bibel a gotesch Schrëft. Ech hunn et vu mengen Elteren ierf.","55":"\"E schwaarze Bréif Wyclif!\" huet hien geruff.","56":"Ech sinn op meng Schlofkummer gaang an hunn d'Suen an d'Buch zréck bruecht. Hien huet d'Säite gedréint an d'Bindung mat der Gläichheet vun engem Bibliophil studéiert.","57":"\"Et ass en Deal,\" sot hien.","58":"Ech war erstaunt, datt hien net gehandelt huet. Eréischt duerno hunn ech gemierkt, datt hien a mengem Haus erakoum mat der Absicht d'Buch ze verkafen. Hien huet d'Rechnungen net gezielt; hien huet se ewech gesat.","59":"Mir hunn iwwer Indien, d'Orkneys an d'norwegesch Jarls geschwat, déi se regéiert hunn. D'Nuecht war gefall wéi hien fort war. Ech hunn hien ni méi gesinn, a weess och net säin Numm.","60":"Ech hu geduecht d'Buch vum Sand am Raum ze halen, deen hannerlooss ass duerch d'Feele vun der Wyclif Bibel. Um Enn hunn ech entscheet et hannert e puer falsch geformte Bänn vun Dausend an eng Nuecht ze verstoppen. Ech sinn an d'Bett gaang a konnt net schlofen. Géint dräi oder véier de Moien hunn ech d'Luucht ugeschalt. Ech hunn no dat onméiglecht Buch gesicht a seng Säiten ëmgedréit. An engem vun hinnen hunn ech eng Mask gedréckt gesinn. Am Eck huet d'Säit eng Nummer gedroen - ech erënnere mech net méi wéi eng - déi op déi néngte Potenz erhéicht gouf.","61":"Ech hunn mäi Schatz kee gewisen. Géint d'Freed, d'Buch ze besëtzen, ass d'Angscht gewuess, datt et geklaut gëtt, a spéider de Verdacht, datt et net wierklech onendlech wier. Béid dës Suergen hunn meng scho laangjäreg Misanthropie verschäerft.","62":"Ech hat puer Frënn nach lieweg; Ech opgehalen hinnen ze gesinn. Gefaange vum Buch, ech hunn bal ni d'Haus verlooss. Ech hunn d'verschratt Wirbelsäule iwwerpréift an iwwerdeckt mat enger Lupe, an ech hunn d'Méiglechkeet vun enger Art Artificie reduzéiert. Ech hunn erausfonnt datt déi kleng Illustratiounen zweedausend Säiten ausenee vun enger op déi aner waren. Ech hunn se an engem klengen alphabetiséierten Notizbuch notéiert, wat net laang gedauert huet fir ze fëllen. Si hunn ni widderholl. Nuets, an de knappen Intervalle, huet d'Insomnia seng Haltung zréckgezunn, hunn ech vum Buch gedreemt.","63":"De Summer koum op en Enn an ech hu gemierkt datt d'Buch monstréis war. Et war keng Trouscht am Gedanke, datt net manner monstréis ech war, deen d'Buch mat Aen ugesi hunn an et mat zéng vernoelten Fanger beréiert. Ech hu gefillt datt d'Buch en Nightmarish Objet wier, eppes obszöns, wat d'Realitéit verleumt an kompromittéiert.","64":"Ech hunn un Feier geduecht, awer ech hu gefaart datt d'Verbrenne vun engem onendleche Buch grad esou onendlech wier an de Planéit mat Damp erstécken.","65":"Ech erënnere mech datt ech gelies hunn datt déi bescht Plaz fir e Blat ze verstoppen am Bësch ass. Virun der Pensioun hunn ech an der Nationalbibliothéik geschafft, an där nénghonnertdausend Bicher gehal hunn; Ech weess, datt riets vum Aganksberäich eng gebogen Trap an de Keller erof geet, wou d’Zeitungen a Kaarte gespäichert sinn. Ech hunn e Moment vun de Bibliothekären Onopmerksamkeet profitéiert fir d'Buch vum Sand an engem vun de fiichtege Regaler ze verléieren. Ech hu probéiert net ze bemierken wéi héich oder wéi wäit vun der Dier.","66":"Ech fille mech elo e bëssen erliichtert, awer ech vermeiden och iwwer d'Mexiko Street laanscht ze goen.","67":"Iwwersetzer Notizen","68":"1. D'Zitat schéngt op Englesch am spuenesche Original.","69":"2. D'Nationalbibliothéik vun Argentinien ass op der Mexikostrooss (Calle México) zu Buenos Aires fonnt."}