{"0":"Ennyiriri zirimu ensonga ezitaliiko kkomo;","1":"ennyonyi omuwendo gwa layini ogutaliiko kkomo;","2":"voliyumu omuwendo ogutaliiko kkomo ogw’ennyonyi, .","3":"hypervolumes omuwendo ogutaliiko kkomo ogwa volumes...","4":"Nedda, kino, kino ekisinga geometrico, mazima ddala si y’engeri esinga okutandika olugero lwange.","5":"Okukakasa amazima g’olugero olw’ekitalo kati lukuŋŋaana lwa kunyumya mboozi; naye eyange kituufu.","6":"Mbeera nzekka, mu muzigo ogw’omwaliiro ogw’okuna ku Calle Belgrano.","7":"Lumu akawungeezi emyezi mitono emabega, nnawulira nga bakonkona ku luggi.","8":"Naggulawo ne nnyingira omuntu gwe nnali sisisinkanangako.","9":"Yali musajja muwanvu, ng’alina ebifaananyi ebitategeerekeka.","10":"Myopia yange oboolyawo yandeetera okumulaba bwe ntyo.","11":"Buli kimu ekyamukwatako kyayogera ku bwavu obw’amazima.","12":"Yabadde ayambadde engoye enzirugavu era ng’asitudde ne valise enzirugavu.","13":"Amangu ago nnakiraba nti yali mugwira.","14":"Mu kusooka nnamulowooza nti musajja mukulu;","15":"oluvannyuma nnakiraba nti ekyabuzaabuza ze nviiri ze ezitali nnyingi, nga kumpi njeru za blond, ng’ez’omu Scandinavia.","16":"Mu mboozi yaffe, eyali tegenda kumala ssaawa emu, nnakitegeera nti yali ava mu Orkneys.","17":"Namulaga entebe ye. Omusajja oyo yayimirirako katono nga tannayogera.","18":"Yafulumya empewo ey’ennaku, nga nange bwe nkola kati.","19":"Yang’amba nti: “Ntunda Bayibuli.”","20":"Si nga tewali pedantry naddamu nti:","21":"“Mu nnyumba eno mulimu Bayibuli z’Olungereza eziwerako, nga mw’otwalidde n’eya John Wyclif, esoose. Nnina n’eya Cypriano de Valera, eya Luther — nga kino, ng’ekiwandiiko, kye kisinga obubi mu kitundu — ne kkopi ya Vulgate mu Lulatini. Nga bw’olaba, si Bayibuli ze nnina obwetaavu.”","22":"Oluvannyuma lw’okusirika akaseera katono yaddamu nti: “Situnda Bayibuli zokka. Nsobola okukulaga ekitabo ekitukuvu ekiyinza okukunyumira. Nnagifuna ku njegoyego z’ekibuga Bikanir.”","23":"Yaggulawo ekibbo kye n’ateeka ekitabo ku mmeeza. Yali voliyumu ya octavo esibiddwa mu lugoye nga awatali kubuusabuusa yali eyise mu mikono mingi. Nneekenneenya ekitabo; obuzito bwayo bwe nnali sisuubira bwanneewuunyisa. Ku mugongo kwaliko Holy Writ ate wansi w’ekyo Bombay.","24":"“Okuva mu kyasa eky’ekkumi n’omwenda I’d hazard,” bwe nnakiraba.","25":"\"Simanyi. Simanyirangako,” bwe kyazzeemu.","26":"Naggulawo mu ngeri ya kimpowooze. Abazannyi baali tebamanyi. Mpapula ezo, ezaali zirabika nga zambala era nga za mutindo mubi mu kuwandiika, zaakubibwa mu miko ebiri nga Bayibuli. Ebiwandiiko byali bifunda era nga bitegekeddwa mu nnyiriri. Mu nsonda eya waggulu ku buli lupapula mwalimu ennamba z’Oluwarabu. Kyankwatako nti olupapula olw’ennamba ezitali zimu lwalimu, katugambe, ennamba 40,514 n’olupapula olw’ennamba ezitali zimu ezaddirira 999. Nakyusa olupapula; ku lupapula olwali waggulu lwalimu ennamba ya digito munaana. Era kyakubibwa waaliwo ekifaananyi ekitono, okufaananako n’ebyo ebiri mu nkuluze: ennanga eyakubiddwa mu kalaamu ne yinki, ng’elinga eyakubiddwa omukono gw’omwana ogutali gwa bukugu.","27":"Wano omugenyi n’aŋŋamba nti:","28":"“Soma bulungi olupapula. Tojja kuddamu kukiraba.”","29":"Waaliwo okutiisatiisa mu bye yayogera, naye si mu ddoboozi lye.","30":"Nafaayo ku lupapula olwo ne nzigala eddoboozi. Naddamu okugiggulawo amangu ago.","31":"Mu bwereere nnanoonya ekifaananyi ky’ennanga, olupapula ku lupapula. Okukweka obutali bumativu bwange, nnamugamba nti:","32":"“Eno nkyusa ya Byawandiikibwa mu lulimi olumu olw’Abahindu, nedda?”","33":"Yaddamu nti: “Nedda.”","34":"Awo n’akkakkanya eddoboozi lye ng’alinga ankwasizza ekyama:","35":"“Ekitabo ekyo nnakifuna mu kabuga akatono akali ku biwonvu ku ssente ntono ne Bayibuli. Nnyini yo yali tamanyi kusoma. Ntebereza nti yalaba Ekitabo ky’Ebitabo nga amulet. Yali wa kika kya wansi; abantu tebaasobola kulinnya ku kisiikirize kye nga tebalina bucaafu. Yang’amba nti ekitabo kye kiyitibwa Ekitabo ky’Omusenyu kubanga ekitabo wadde omusenyu tebirina ntandikwa wadde enkomerero.”","36":"Yampa amagezi ngezeeko okunoonya olupapula olusooka.","37":"Nassa omukono gwange ogwa kkono ku lupapula ne nzigulawo ekitabo nga engalo ensajja n’engalo kumpi bikwatagana. Kaweefube wange yenna teyalina mugaso: bulijjo empapula eziwerako zaali wakati w’ekibikka n’omukono gwange. Kyalinga nti empapula zaamera okuva munda mu kitabo.","38":"“Kati noonya olupapula olusembayo.”","39":"Nate nnalemererwa; Nasobola okusiwuuka empisa mu ddoboozi eritali lyange lyokka:","40":"“Kino tekiyinza kubaawo.”","41":"Bulijjo mu ddoboozi ery’omwanguka, omutunzi wa Baibuli yagamba nti:","42":"“Tekiyinza kubaawo, naye bwe kiri. Omuwendo gw’empapula eziri mu kitabo kino tegukoma ddala. Tewali lupapula lwe lusooka; tewali n’omu asembayo. Simanyi lwaki babalibwa mu ngeri eno ey’ekimpatiira. Mpozzi kwe kulaga nti omuddiring’anwa ogutaliiko kkomo gulimu ennamba yonna.”","43":"Oluvannyuma, ng’alinga alowooza mu ddoboozi ery’omwanguka:","44":"“Bwe kiba nti obwengula tebukoma, tetuli mu kifo kyonna mu bwengula. Ekiseera bwe kiba nga tekirina kkomo, tetuli mu kiseera kyonna ekigere.”","45":"Okufumiitiriza kwe kwannyiiza. Namubuuza nti:","46":"“Oli musajja wa ddiini, si bwe kiri?”","47":"“Yee, ndi Mupresbyterian. Omuntu wange ow’omunda mulambulukufu. Nkakasa nti enzaalwa saamufera bwe nnamuwa Ekigambo kya Mukama nga mmuwa ekitabo kye eky’omusitaani.”","48":"Namukakasa nti talina nsonga lwaki yeevuma, era ne mmubuuza oba yali ayita mu nsi zino yokka. Yamuddamu nti yali alowooza kuddayo mu nsi ye mu nnaku ntono. Wano we nnategeeredde nti yali Muscotch, ng’ava mu bizinga by’e Orkney. Namugamba nti nnalina omukwano ogw’enjawulo eri Scotland olw’okwagala Stevenson ne Hume.","49":"“Era ku Robbie Burns,” bwe yatereeza.","50":"Nga twogera, nnagenda mu maaso n’okunoonyereza ku kitabo ekitaliiko kkomo. Mu butafaayo obw’obulimba namubuuza nti:","51":"“Ogenderera okuwaayo ekifaananyi kino ekyewuunyisa mu British Museum?”","52":"\"Nedda. Nkuwaayo,” bwe yagamba, n’awaayo bbeeyi ya waggulu.","53":"Naddamu, mu bwesimbu bwonna, nti bbeeyi yali waggulu nnyo gyendi era nasigala mu birowoozo. Oluvannyuma lw’eddakiika ntono nnali nfunye enteekateeka.","54":"“Nteesa ku busuubuzi,” bwe nnagamba. “Omuzingo guno wagufuna ku ssente ntono n’Ebyawandiikibwa Ebitukuvu; Nkuwa ssente zange ez’okuwummula, ze nnaakasasulwa, ne Baibuli ya Wyclif mu nnyiriri ez’ekika kya gothic. Nnasikira ku bazadde bange.”","55":"“Wyclif ow’ennukuta enjeru!” bwe yeemulugunya.","56":"Nagenda mu kisenge kyange ne nzizaayo ssente n’akatabo. Yakyusa empapula n’asoma okusiba n’obunyiikivu bw’omuntu ayagala ennyo ebitabo.","57":"“Ddiiru yaayo,” bwe yagambye.","58":"Nneewuunya nnyo nti teyasuubulagana. Oluvannyuma lw’okutegeera nti yali ayingidde mu nnyumba yange n’ekigendererwa eky’okutunda ekitabo ekyo. Teyabala ssente za ssente; yaziteeka wala.","59":"Twanyumya ku Buyindi, Orkneys ne Norway jarls ezaali zizifuga. Ekiro we yali agenze kyali kigudde. Ssaddamu kumulaba, era simanyi linnya lye.","60":"Nalowooza ku ky’okukuuma Ekitabo ky’Omusenyu mu kifo ekyalekebwawo Bayibuli ya Wyclif obutabaawo. Ku nkomerero nasalawo okugikweka emabega w’emizingo egiwerako egya Thousand and One Nights egyali tegikoleddwa bubi. Nagenda okwebaka nga sisobola kwebaka. Ku ssaawa nga ssatu oba nnya ez’oku makya nnakoleeza ettaala. Nanoonya ekitabo ekitasoboka ne nkyusa empapula zaakyo. Mu emu ku zo nnalaba nga zikubiddwa masiki. Mu nsonda omuko gwalimu ennamba — sikyajjukira ki — eyasitulwa okutuuka ku maanyi ag’omwenda.","61":"Eky’obugagga kyange saakiraga muntu yenna. Ku ssanyu ly’okubeera n’ekitabo ekyo kwe kweyongera okutya nti kyandibbibwa, n’oluvannyuma n’okuteebereza nti ddala tekyali kitaliiko kkomo. Okweraliikirira kuno kwombi kwayongera okusajjula enkola yange ey’obugwenyufu eyali emaze ebbanga eddene.","62":"Nnalina emikwano mitono egyali gikyali balamu; Nalekera awo okubalaba. Omusibe w’Ekitabo, kumpi siva mu nnyumba. Nakebera omugongo n’ekibikka ebyambala n’endabirwamu enkulu, era ne nkendeeza ku busobozi bw’ekika ky’ekintu ekikoleddwa mu ngeri ey’ekikugu. Nakizuula nti ebifaananyi ebitonotono byali biwuddwamu empapula enkumi bbiri okuva ku kimu okutuuka ku kirala. Nnaziwandiika mu katabo akatono akaali kawandiikiddwa mu nnyiriri, era nga tekyatwala bbanga ddene okujjuza. Tebaddiŋŋanangako. Ekiro, mu bbanga eritali ddene obuteebaka bwaggyawo okukwata kwabwo, nnaloota ekitabo.","63":"Summer yali egenda okuggwaako era nnakiraba nti ekitabo kyali kya kitalo. Tewaaliwo kubudaabudibwa kwonna mu ndowooza nti nze nnali si ntono nnyo, eyategeera ekitabo n’amaaso ne nkikwatako n’engalo kkumi ezaali zikomereddwa. Nawulira ekitabo nga kintu kya kirooto kibi, ekintu eky’obuseegu ekivuma n’okutyoboola ebintu ebituufu.","64":"Nalowooza ku muliro, naye nga ntya nti okwokya ekitabo ekitaliiko kkomo kwandiba nga tekuliiko kkomo era ne kuziyira ensi n’omukka.","65":"Nzijukira nga nsomyeko nti ekifo ekisinga okukweka ekikoola kiri mu kibira. Nga sinnawummula nakolera mu National Library, eyalimu ebitabo emitwalo mwenda; Nkimanyi nti ku ddyo w’ekisenge ekiyingirwamu waliwo amadaala agakoonagana gakka okutuuka mu kisenge ekya wansi, awaterekerwa empapula z’amawulire ne maapu. Nakozesa omukisa gw’abakuumi b’etterekero ly’ebitabo obutafaayo okumala akaseera ne nfiirwa Ekitabo ky’Omusenyu mu emu ku bushalofu obunnyogovu. Nagezaako obutalaba ngeri gye yali waggulu oba ewala nnyo okuva ku mulyango.","66":"Kati mpulira nga nfunye obuweerero, naye nneewala n’okuyita ku luguudo lwa Mexico.","67":"Ebiwandiiko by’omuvvuunuzi","68":"1. Ekijuliziddwa kirabika mu Lungereza mu ntandikwa y’Olusipeyini.","69":"2. Etterekero ly’ebitabo ery’eggwanga erya Argentina lisangibwa ku luguudo lwa Mexico Street (calle México) mu Buenos Aires."}