{"0":"Milɔngɔ́ mizali na motángo ya bapwɛ́ oyo ezangi nsuka;","1":"ba planes motango moko ya milɔngɔ oyo ezangi nsuka;","2":"volumes motángo oyo ezangi nsuka ya mpɛpɔ, .","3":"hypervolumes nombre infini ya ba volumes...","4":"Te, oyo, oyo ya géométrique mingi, ezali mpenza te lolenge malamu ya kobanda lisapo na ngai.","5":"Kondimisa bosolo ya lisapo moko ya kokamwa ezali sikawa liyangani ya koyebisa masolo; nzokande, oyo ya ngai ezali solo.","6":"Nafandaka ngai moko, na ndako moko ya etaze ya minei na Calle Belgrano.","7":"Mokolo moko na mpokwa eleki mwa basanza, nayokaki kobeta na ekuke.","8":"Nafungolaki yango mpe na kati natambolaki moto oyo nakutanaki na ye naino te.","9":"Azalaki mobali molai, na bizaleli oyo ezalaki komonana polele te.","10":"Mbala mosusu myopie na ngai esalaki ete namona ye bongo.","11":"Makambo nyonso oyo etali ye elobelaki bobola ya sembo.","12":"Azalaki kolata bilamba ya mpɛmbɛ mpe amemaki valise moko ya mpɛmbɛ.","13":"Namonaki mbala moko ete azalaki mopaya.","14":"Na ebandeli nakanisaki ete azali mobange;","15":"na nsima namonaki ete likambo oyo ebungisaki ngai nzela ezalaki nsuki na ye oyo ezalaki moke, oyo ezalaki pene na mpɛmbɛ, lokola oyo ya Scandinavie.","16":"Na boumeli ya lisolo na biso, oyo ekoumelaka koleka ngonga moko te, nayebaki ete autaki na Orkneys.","17":"Nalakisaki ye kiti na ye. Mobali yango atɛlɛmaki mwa moke liboso ya koloba.","18":"Abimisaki mopɛpɛ ya mawa, ndenge ngai nazali kosala sikoyo.","19":"Ayebisaki ngai ete: “Natɛkaka Babiblia.","20":"Sans pédanterie te na répondre:","21":"“Na ndako oyo ezali na Babiblia mingi ya Lingelesi, kati na yango oyo ya John Wyclif’s, oyo ezali ya liboso. Nazali mpe na Cypriano de Valera’s, Luther’s — oyo, lokola eteni ya mikanda, ezali mabe koleka na kati ya lot — mpe kopi ya Vulgate na Latin. Ndenge bozali komona yango, ezali Babiblia te oyo nazali na mposa na yango.”","22":"Nsima ya mwa ntango mokuse ayanolaki ete: “Natɛkaka kaka Biblia te. Nakoki kolakisa yo buku moko ya bule oyo ekoki kosepelisa yo. Nazwaki yango na libándá ya engumba Bikanir.”","23":"Afungolaki valise na ye mpe atyaki buku yango likoló ya mesa. Ezalaki volume octavo oyo ekangami na elamba oyo na ntembe te elekaki na maboko mingi. Natalaki buku yango; kilo na yango oyo nakanisaki te ekamwisaki ngai. Na mokuwa ya mokɔngɔ enyatamaki Mokanda Mosantu mpe na nse na yango Bombay.","24":"Namonaki ete: “Kobanda na ekeke ya zomi na libwa I’d hazard.”","25":"\"Nayebi te. I’ve never known,” ezalaki eyano.","26":"Nafungolaki yango na mbalakaka. Bato oyo balobeli na lisolo yango bayebaki malamu te. Nkasa yango, oyo emonanaki epai na ngai ete elati mpe ezalaki na lolenge ya konyata malamu te, enyatamaki na makonzí mibale lokola Biblia. Makomi yango ezalaki moke mpe ebongisamaki na bavɛrsɛ. Na nsɔngɛ ya likoló ya lokasa mokomoko ezalaki na mituya ya Arabe. Ebendaki likebi na ngai ete lokasa oyo ezalaki na nimero ya pair ezalaki na, tóloba, motángo 40 514 mpe lokasa ya nimero mpamba oyo elandaki 999. Nabalusaki lokasa yango; nkasa oyo ezalaki likoló ezalaki na motángo ya banimero mwambe. Enyatamaki mpe mwa elilingi moko ya moke, lokola oyo ezali na badiksionɛrɛ: longo oyo ebendamaki na kalamu mpe na enki, lokola nde na lobɔkɔ ya mwana oyo ayebi malamu te.","27":"Ezalaki na ntango wana nde mopaya yango ayebisaki ngai:","28":"“Yekola lokasa yango malamu. Okomona yango lisusu te.”","29":"Ezalaki na likama na makambo oyo alobaki, kasi na mongongo na ye te.","30":"Nazwaki note ya lokasa yango mpe nakangaki volime. Nafungolaki yango lisusu mbala moko.","31":"Pamba nalukaki elilingi ya ancre, lokasa na lokasa. Mpo na kobomba kozanga komiyoka malamu na ngai, nalobaki na ye:","32":"“Oyo ezali libongoli ya Makomami na monɔkɔ moko boye ya Hindustan, boye te?”","33":"Ayanolaki ete: “Te.”","34":"Na nsima, akitisaki mongongo na ye lokola nde apesi ngai sekele moko.","35":"“Nazwaki buku yango na mwa mboka moko na bisika ya patatalu na mwa roupies mpe na Biblia. Nkolo na yango ayebaki kotanga te. Nazali kokanisa ete amonaki Buku ya Mikanda lokola amulet. Azalaki moto ya caste ya nse koleka; bato bazalaki na makoki te ya konyata elili na ye kozanga contamination. Ayebisaki ngai ete buku na ye ebengami Buku ya zelo mpamba te ezala buku to zelo ezali na ebandeli to nsuka te.”","36":"Apesaki likanisi ete nameka koluka lokasa ya liboso.","37":"Natyaki lobɔkɔ na ngai ya mwasi na ezipeli mpe nafungolaki buku yango na mosapi monene mpe mosapi na ngai ya moke pene na kosimbana. Milende na ngai nyonso ezalaki na ntina te: nkasa mingi ezalaki ntango nyonso na katikati ya ezipeli mpe lobɔkɔ na ngai. Ezalaki lokola nde nkasa yango ebimaki na kati ya buku yango.","38":"“Sikoyo, luká lokasa ya nsuka.”","39":"Nalongaki lisusu te; Nalongaki kaka kolobaloba na mongongo oyo ya ngai moko te:","40":"“Oyo ekoki kozala te.”","41":"Ntango nyonso na mongongo ya nse, motɛki ya Biblia alobaki ete:","42":"“Ekoki kozala bongo te, nzokande ezali bongo. Motángo ya nkasa oyo ezali na buku oyo ezali mpenza na nsuka te. Lokasa moko te ezali ya liboso; moko te ya nsuka. Nayebi te pourquoi ba numér bango na ndenge oyo ya arbitraire. Mbala mosusu ezali mpo na komonisa ete molɔngɔ́ oyo ezangi nsuka esangisi motángo nyonso.”","43":"Na nsima, lokola nde azali kokanisa na mongongo makasi:","44":"“Soki etando ezali na nsuka te, tozali na esika moko te ya sikisiki na etando. Soki ntango ezali na nsuka te, tozali na ntango moko te.”","45":"Kokanisa na ye ya kokanisa ezalaki kosilikisa ngai. Natunaki ye ete:","46":"“Ozali moto ya lingomba, boye te?”","47":"“Ee, nazali Mopresbytérien. Lisosoli na ngai ezali polele. Nandimi mpenza ete nakosaki moto ya mboka te ntango napesaki ye Liloba ya Nkolo na esika ya kozwa buku na ye ya diabol.”","48":"Nandimisaki ye ete azali na ntina moko te ya komityola, mpe natunaki ye soki azali kaka koleka na mikili yango. Ayanolaki ete azali kokanisa kozonga na mboka na ye nsima ya mwa mikolo. Ezalaki na ntango wana nde nayebaki ete azalaki moto ya Écosse, oyo autaki na bisanga ya Orkney. Nayebisaki ye ete nazalaki na bolingo ya sipesiale mpo na Écosse mpo na bolingo na ngai mpo na Stevenson mpe Hume.","49":"“Mpe ya Robbie Burns,” asembolaki.","50":"Ntango tozalaki kosolola, nakobaki kotala buku oyo ezangi nsuka. Na indifférence ya lokuta natunaki ye:","51":"“Ozali na mokano ya kopesa échantillon oyo ya kokamwa na Musée britannique?”","52":"\"Te. Napesi yo yango,” alobaki, mpe apesaki motuya monene.","53":"Nayanolaki, na bosembo nyonso, ete ntalo ezalaki mingi mpo na ngai mpe natikalaki na makanisi. Nsima ya mwa miniti nazalaki kobimisa mwango moko.","54":"Nalobaki boye: “Nazali kopesa likanisi ya kosala mombongo.” “Ozwaki volimi oyo na mwa roupies mpe na Makomami Mosantu; Nazali kopesa bino mbongo na ngai ya pansiɔ, oyo bauti kofuta ngai, mpe Biblia ya Wyclif na makomi ya gothique. Nazwaki yango epai ya baboti na ngai.”","55":"“Wyclif moko ya lɛtrɛ moindo!” amilelaki.","56":"Nakendeki na chambre na ngai mpe nazongisaki mbongo mpe buku. Abalusaki nkasa mpe ayekolaki bokangami na molende ya moto oyo alingaka bibliotɛkɛ.","57":"Alobaki boye: “Ezali boyokani.”","58":"Nakamwaki ndenge azalaki kosala mombongo te. Bobele na nsima nde namonaki ete akɔtaki na ndako na ngai na mokano ya kotɛka buku yango. Atangaki bafaktire te; atyaki yango mosika.","59":"Tosololaki na ntina ya Inde, ba Orkneys mpe ba jarls ya Norvège oyo bayangelaki bango. Butu esilaki kokwea na ntango oyo alongwaki. Namonaki ye lisusu te, mpe nayebi nkombo na ye te.","60":"Nakanisaki kobatela Buku ya Sable na esika oyo etikalaki nsima na kozanga ya Biblia ya Wyclif. Na nsuka naponaki kobomba yango nsima ya bavolimi mingi oyo ebongisamaki malamu te ya Butu Nkóto mpe Moko. Nakendeki kolala mpe nakokaki kolala te. Penepene na ngonga ya misato to minei ya ntongo napelisaki mwinda. Nalukaki buku oyo ekoki kosalema te mpe nabalusaki nkasa na yango. Na moko na yango namonaki imprimé masque. Na coin lokasa ezalaki na nimero moko — namikundoli lisusu te oyo nini — oyo etombolamaki na nguya ya libwa.","61":"Nalakisaki moto moko te eloko na ngai ya motuya. Na esengo ya kozala na buku yango ekolaki bobangi ete bakoyiba yango, mpe na nsima ntembe ete ezalaki mpenza te oyo ezangi nsuka. Mitungisi wana nyonso mibale ebakisaki mabe na ngai oyo esilaki kala.","62":"Nazalaki na baninga moke oyo bazalaki naino na bomoi; Natikaki komona bango. Mokangami ya Buku, nazalaki pene na kobima na ndako ata mokolo moko te. Natalaki mokuwa ya mokɔngɔ mpe ezipeli oyo elɛmbi na loupe, mpe nalongolaki likoki ya lolenge moko ya mayele ya kosala. Namonaki ete bililingi ya mikemike ezalaki na ntaka ya nkasa nkóto mibale na moko kino na mosusu. Nazalaki kokoma yango na mwa kaye moko oyo ekomamaki na alfabɛ, oyo ezwaki ntango molai te mpo na kotondisa yango. Bazongelaki yango ata mokolo moko te. Na butu, na bantango oyo ezalaki mingi te kozanga mpɔngi elongolaki bokangami na yango, nalɔtaki buku yango.","63":"Eleko ya molunge ezalaki koya na nsuka mpe nasosolaki ete buku yango ezalaki monstrueux. Ezalaki na libɔndisi moko te na likanisi ete nazalaki moke te ya nsɔmɔ, oyo nasosolaki buku yango na miso mpe nasimbaki yango na misapi zomi oyo bakataki nsɛtɛ. Nayokaki buku yango lokola eloko ya ndɔtɔ ya nsɔmɔ, eloko moko ya bosoto oyo ezali kofinga mpe kotya makambo ya solosolo na likama.","64":"Nakanisaki mɔ́tɔ, kasi nabangaki ete kozika ya buku oyo ezangi nsuka ekozala kaka na nsuka te mpe ekozikisa planɛti na milinga.","65":"Namikundoli ete natángaki ete esika oyo eleki malamu mpo na kobomba nkasa ezali na zamba. Liboso ya kozwa pansiɔ nasalaki na Bibliotɛkɛ ya ekólo, oyo ezalaki na mikanda nkóto nkama libwa; Nayebi ete na lobɔkɔ ya mobali ya esika ya koyamba bato eskalye moko oyo ebaluki ekiti tii na nse ya mabelé, epai babombaka bazulunalo mpe bakarte. Nasalelaki litomba na bozangi bokebi ya babibliothécaires mpo na mwa ntango mpo na kobungisa Buku ya Sable na moko ya ba étagères ya humidité. Namekaki komona te boniboni molai to boniboni mosika na ekuke.","66":"Nazali koyoka mwa kimya sikawa, kasi nakimaka ata koleka na Balabala Mexico.","67":"Banote ya mobongoli","68":"1. Citation ezali na Lingelesi na original espagnol.","69":"2. Bibliotɛkɛ ya ekólo Argentine ezali na balabala Mexique (oyo babengaka México) na Buenos Aires."}