{"0":"Linijos susideda iš begalinio skaičiaus taškų;","1":"plokštuma be galo daug eilučių;","2":"apima begalinį skaičių plokštumų,","3":"Hipertūruoja begalinį tomų skaičių...","4":"Ne, tai, daugiau geometrinis, tikrai nėra geriausias būdas pradėti mano pasaką.","5":"Patvirtinti fantastinės pasakos tiesą dabar yra pasakojimo konvencija; tačiau mano tiesa.","6":"Gyvenu vienas, Calle Belgrano gatvėje esančiame ketvirtame aukšte.","7":"Vieną vakarą prieš kelis mėnesius išgirdau beldimąsi į duris.","8":"Atidariau jį ir įžengiau į žmogų, kurio dar nebuvau sutikęs.","9":"Jis buvo aukštas, neaiškių bruožų vyras.","10":"Mano trumparegystė galbūt privertė mane pamatyti jį tokiu būdu.","11":"Viskas apie jį bylojo apie sąžiningą skurdą.","12":"Jis buvo apsirengęs pilkai ir nešiojo pilką kuprinę.","13":"Iš karto pajutau, kad jis užsienietis.","14":"Iš pradžių maniau, kad jis senas;","15":"vėliau pastebėjau, kad mane suklaidino jo reti plaukai, beveik balti šviesūs, kaip skandinavo.","16":"Per mūsų pokalbį, kuris truko ne ilgiau kaip valandą, sužinojau, kad jis kilęs iš Orknių.","17":"Parodžiau jam savo sėdynę. Vyras akimirką stabtelėjo prieš kalbėdamas.","18":"Jis skleidė melancholišką orą, kaip ir aš dabar.","19":"„Parduodu Biblijas“, – pasakė jis man.","20":"Ne be pedantiškumo atsakiau:","21":"„Šiame name yra kelios angliškos Biblijos, įskaitant Johno Wyclifo, visų pirma. Taip pat turiu Cypriano de Valera, Liuterio, kuris, kaip literatūros kūrinys, yra pats blogiausias, ir Vulgatos kopiją lotynų kalba. Kaip matote, man nereikia Biblijos.","22":"Po trumpos tylos jis atsakė: „Aš neparduodu tik Biblijos. Galiu parodyti tau šventą knygą, kuri gali tave sudominti. Įsigijau jį Bikaniro pakraštyje.","23":"Jis atidarė savo kuprinę ir padėjo knygą ant stalo. Tai buvo audiniu surištas oktavo tomas, kuris neabejotinai perėjo per daugelį rankų. Aš išnagrinėjau knygą; jos netikėtas įtempimas mane nustebino. Ant stuburo buvo išspausdintas Šventasis Raštas, o žemiau – Bombėjus.","24":"„Nuo devyniolikto amžiaus aš rizikavau“, - pastebėjau.","25":"\"Nežinau. Niekada nežinojau“, – buvo atsakyta.","26":"Atsidariau atsitiktinai. Personažai buvo nepažįstami. Puslapiai, kurie man pasirodė susidėvėję ir prastos tipografinės kokybės, buvo atspausdinti dviem stulpeliais kaip Biblija. Tekstas buvo ankštas ir išdėstytas eilėraščiais. Viršutiniame kiekvieno puslapio kampe buvo arabiški skaitmenys. Mano dėmesį patraukė tai, kad poriniame puslapyje buvo, tarkime, skaičius 40 514, o nelyginis puslapis po 999. Atsiverčiau puslapį; kitoje lapo pusėje buvo aštuonių skaitmenų skaičius. Taip pat buvo atspausdinta nedidelė iliustracija, kaip ir žodynuose: inkaras, nupieštas rašikliu ir rašalu, tarsi neįgudusia vaiko ranka.","27":"Tada nepažįstamasis man pasakė:","28":"„Gerai išstudijuokite puslapį. Daugiau niekada to nepamatysi“.","29":"Jo kalboje buvo grėsmė, bet ne jo balse.","30":"Aš atkreipiau dėmesį į puslapį ir uždariau garsą. Iškart vėl atidariau.","31":"Veltui ieškojau inkaro figūros, puslapis po puslapio. Norėdamas paslėpti savo diskomfortą, pasakiau jam:","32":"„Tai Šventojo Rašto versija tam tikra induistų kalba, tiesa?","33":"- Ne, - atsakė jis.","34":"Tada jis nuleido balsą, tarsi patikėtų man paslaptį:","35":"„Knygą įsigijau mažame miestelyje lygumose už kelias rupijas ir Bibliją. Jo savininkas nemokėjo skaityti. Įtariu, kad jis į Knygų knygą žiūrėjo kaip į amuletą. Jis buvo žemiausios kastos; žmonės negalėjo užlipti ant jo šešėlio be užteršimo. Jis man pasakė, kad jo knyga vadinama Smėlio knyga, nes nei knyga, nei smėlis neturi pradžios ar pabaigos.","36":"Jis pasiūlė pabandyti surasti pirmąjį puslapį.","37":"Uždėjau kairę ranką ant viršelio ir atidariau knygą nykščiu ir smiliumi beveik liesdamas. Visos mano pastangos buvo bevaisės: tarp viršelio ir rankos visada gulėjo keli puslapiai. Atrodė, kad puslapiai išdygo iš knygos vidaus.","38":"„Dabar ieškokite paskutinio puslapio“.","39":"Vėl man nepavyko; Man pavyko tik mikčioti ne savo balsu:","40":"\"Tai negali būti.\"","41":"Biblijos pardavėjas visada tyliai tarė:","42":"„Negali būti, bet taip yra. Šios knygos puslapių skaičius yra begalinis. Nė vienas puslapis nėra pirmasis; nė vienas paskutinis. Nežinau, kodėl jie taip savavališkai sunumeruoti. Galbūt tai parodo, kad begalinėje serijoje yra bet koks skaičius.","43":"Vėliau, tarsi garsiai mąstytų:","44":"„Jei erdvė yra begalinė, nesame konkrečiame erdvės taške. Jei laikas yra begalinis, mes nesame konkrečiame laiko taške.","45":"Jo mąstymai mane suerzino. Aš jo paklausiau:","46":"– Tu religingas žmogus, ar ne?","47":"„Taip, aš esu presbiterionas. Mano sąžinė švari. Esu tikras, kad neapgaudinėjau vietinio, kai mainais už jo velnišką knygą daviau jam Viešpaties Žodį.","48":"Patikinau, kad jis neturi pagrindo sau priekaištauti, ir paklausiau, ar jis tik pravažiuoja pro šiuos kraštus. Jis atsakė, kad galvoja po kelių dienų grįžti į tėvynę. Tada aš sužinojau, kad jis yra škotas iš Orknio salų. Pasakiau jam, kad Škotijai jaučiu ypatingą meilę dėl savo meilės Stevensonui ir Hume'ui.","49":"„Ir Robbie Burns“, – pataisė jis.","50":"Kol kalbėjomės, aš toliau tyrinėjau begalinę knygą. Su klaidingu abejingumu aš jo paklausiau:","51":"„Ar ketinate pasiūlyti šį įdomų egzempliorių Britų muziejui?","52":"„Ne. Siūlau jums“, – pasakė jis ir pasiūlė didelę kainą.","53":"Sąžiningai atsakiau, kad kaina man per didelė, ir likau mintyse. Po kelių minučių aš sugalvojau planą.","54":"„Siūlau prekybą“, – pasakiau. „Jūs gavote šį tomą už kelias rupijas ir Šventąjį Raštą; Siūlau jums savo pensijų fondus, kuriuos ką tik sumokėjau, ir Viklifo Bibliją gotikinėmis raidėmis. Aš tai paveldėjau iš savo tėvų“.","55":"„Juoda raidė Viklifas! – sumurmėjo jis.","56":"Nuėjau į savo miegamąjį ir parsivežiau pinigus bei knygą. Jis vartė puslapius ir su bibliofilo įkarščiu studijavo įrišimą.","57":"„Tai susitarimas“, - sakė jis.","58":"Nustebau, kad jis nesiderėjo. Tik po to supratau, kad jis įėjo į mano namus ketindamas parduoti knygą. Jis neskaičiavo sąskaitų; jis juos padėjo.","59":"Kalbėjomės apie Indiją, Orknius ir juos valdančius norvegų jarlus. Jam išėjus, jau buvo atėjusi naktis. Daugiau jo nemačiau ir nežinau jo vardo.","60":"Sugalvojau laikyti Smėlio knygą toje vietoje, kurią paliko Viklifo Biblijos nebuvimas. Galų gale nusprendžiau paslėpti jį už kelių netinkamų Tūkstantis ir viena naktis tomų. Nuėjau miegoti ir negalėjau užmigti. Apie trečią ar ketvirtą ryto įjungiau šviesą. Ieškojau neįmanomos knygos ir perverčiau jos puslapius. Viename iš jų pamačiau atspausdintą kaukę. Puslapio kampe buvo skaičius – nebepamenu, kuris – pakeltas iki devintos laipsnio.","61":"Savo lobio niekam nerodžiau. Prieš knygos turėjimo džiaugsmą augo baimė, kad ji bus pavogta, o vėliau – įtarimas, kad ji tikrai nėra begalinė. Abu šie rūpesčiai apsunkino mano jau seniai besitęsiančią mizantropiją.","62":"Aš turėjau keletą dar gyvų draugų; Aš nustojau juos matyti. Knygos kalinys, beveik niekada neišėjau iš namų. Su padidinamuoju stiklu apžiūrėjau susidėvėjusį stuburą ir dangtelį ir atmečiau galimybę, kad tai yra gudrybė. Pastebėjau, kad mažos iliustracijos buvo išdėstytos dviejų tūkstančių puslapių atstumu nuo vieno iki kito. Užsirašiau juos į mažą abėcėlės užrašų knygelę, kurią pildyti neužtruko. Jie niekada nesikartojo. Naktimis, retais laiko tarpais, nemiga atsitraukdavo, sapnavau knygą.","63":"Vasara ėjo į pabaigą ir aš supratau, kad knyga yra siaubinga. Neguodė mintis, kad ne mažiau monstriška buvau ir aš, akimis suvokusi knygą ir liesdama ją dešimčia prikaltų pirštų. Man atrodė, kad knyga yra košmariškas objektas, kažkas nepadoraus, kuris šmeižia ir kompromituoja tikrovę.","64":"Galvojau apie ugnį, bet bijojau, kad begalinės knygos degimas bus toks pat begalinis ir uždusins planetą dūmais.","65":"Prisimenu, skaičiau, kad geriausia lapą paslėpti miške. Prieš išeidamas į pensiją dirbau Nacionalinėje bibliotekoje, kurioje buvo devyni šimtai tūkstančių knygų; Žinau, kad į dešinę nuo vestibiulio lenkti laiptai nusileidžia į rūsį, kur saugomi laikraščiai ir žemėlapiai. Akimirką pasinaudojau bibliotekininkų nedėmesingumu ir pamečiau Smėlio knygą vienoje iš drėgnų lentynų. Stengiausi nepastebėti, kaip aukštai ar kaip toli nuo durų.","66":"Dabar jaučiuosi šiek tiek palengvėjęs, bet vengiu net praeiti Meksikos gatve.","67":"Vertėjo pastabos","68":"1. Citata ispaniškame originale pateikiama anglų kalba.","69":"2. Argentinos nacionalinė biblioteka yra Buenos Airių Meksikos gatvėje (calle México)."}