{"0":"Line te hi point tlemte atanga siam a ni a;","1":"planes chu line tam tak a awm lo;","2":"volumes chu plane tam tak, .","3":"hypervolumes chu volume tlemte chauh a ni...","4":"Ni lo, hei, he geometrico zawk hi ka thawnthu bul tanna tha ber a ni lo tih a chiang.","5":"Fantastic tale thudik nemngheh chu tunah chuan thawnthu sawina convention a ni ta; ka ta erawh chu a dik a ni.","6":"Keimah chauhvin ka awm a, Calle Belgrano-a apartment chhawng lina-ah ka awm a.","7":"Thla engemaw zat kalta tlai khat chu kawngka kik ri ka hre ta a.","8":"Ka hawng a, ka la tawn ngai loh mi pakhat chu a rawn lut ta a.","9":"Mi sang tak, a pianzia pawh a chiang lo hle.","10":"Ka myopia hian chutiang chuan min hmu tir mai thei.","11":"A chanchin zawng zawng hian retheihna rinawm tak a sawi vek a.","12":"Gray a ha a, gray valise a keng bawk.","13":"Ramdang mi a ni tih ka hre nghal a.","14":"A tirah chuan putarah ka ngai a;","15":"a hnuah chuan min hruai sualtu chu a sam hrual hrual, Scandinavian’s ang maia dum dum deuh mai a ni tih ka hmuchhuak.","16":"Darkar khat aia rei lo kan inbiaknaah chuan Orkney khuaa mi a ni tih ka hre ta a.","17":"A thutna chu ka entir a. Chu pa chuan a thusawi hmain rei vak lo a chawl a.","18":"Thli lungngaihna a rawn chhuah a, tunah pawh kei pawhin ka ti ve bawk.","19":"“Bible ka zuar thin,” tiin min hrilh a.","20":"Pedantry tel lo chuan ni lovin ka chhang a:","21":"“He in chhungah hian English Bible engemaw zat a awm a, chung zingah chuan John Wyclif-a Bible pawh a tel a, a hmasa ber a ni. Cypriano de Valera’s, Luther’s — chu chu, literature piece angin, a chhe ber a ni — leh Latin tawnga Vulgate copy ka nei bawk. I hmuh angin, ka mamawh Bible a ni lo.”","22":"Hun rei vak lo a ngawih hnu chuan heti hian a chhang a: “Bible chauh ka hralh lo. I ngaihven theih tur lehkhabu thianghlim ka entir thei che a ni. Bikanir khawpui pawn lamah ka nei a ni.”","23":"A valise chu a hawng a, lehkhabu chu dawhkanah chuan a dah a. Puan hmanga siam octavo volume a ni a, rinhlelh rual lohvin kut tam tak a paltlang tawh a ni. Lehkhabu chu ka enfiah a; a beisei loh takin a rit chuan mak ka ti hle. A ruhroah chuan Holy Writ leh chu hnuaiah chuan Bombay tih a inziak bawk.","24":"“Kum zabi sawm leh kua atang khan I’d hazard,” tiin ka enfiah a.","25":"\"Ka hre lo. Ka la hre ngai lo,” tih chu chhanna a ni.","26":"Random takin ka hawng a. A changtute chu an hriat loh khawp mai. Ka ngaihdan chuan phek hring leh typographic quality tha lo anga lang phek chu Bible ang maiin column pahnih-ah an print a. Thuziak chu a tawi a, versicle-a dah a ni. Phek tin chunglam kil khatah chuan Arabic number a awm a. Ka ngaihtuahna a la a, even-numbered page-ah chuan, ti ila, number 40,514 leh odd-numbered page-ah chuan 999 a awm a, phek chu ka han phelh a; a chung lam chuan digit riat awmna number a keng tel a. Tin, dictionary-a awm ang chi lemziak te tak te pawh print a ni bawk: pen leh ink hmanga anchor, naupang kut thiam lo hmanga siam ang maia ziah.","27":"Chutih lai tak chuan chu mi hriat loh chuan heti hian min hrilh a:","28":"“Page hi zir chiang rawh. I hmu leh tawh ngai lo vang.”","29":"A thusawiah chuan hlauhawmna a awm a, mahse a aw-ah erawh chuan a awm lo.","30":"Page chu ka note a, volume chu ka khar ta a. Ka hawng leh nghal a.","31":"Hlawhtling takin anchor lem chu ka zawng a, phek khat hnu phek khat hnu phek khat. Ka lungawi lohna thup nan a hnenah chuan:","32":"“Hei hi Hindustani tawng thenkhata Pathian Lehkha Thu version a ni lawm ni?”","33":"“Ni lo,” tiin a chhang a.","34":"Tichuan, thuruk min kawltir ang maiin a aw chu a ti hniam a.","35":"“Chu lehkhabu chu tlangram khawpui tenau takah cheng tlemte leh Bible pakhatin ka lei a. A neitu chuan lehkha chhiar a thiam lo. Lehkhabu Lehkhabu hi amulet angin a hmu niin ka ring. Caste hniam ber zinga mi a ni a; miten a thlalak chu bawlhhlawh awm lovin an ke an pen thei lo. Lehkhabu emaw, sand emaw hian bul tanna leh tawpna a neih loh avangin a lehkhabu chu Book of Sand tia koh a nih thu min hrilh a.”","36":"Phek hmasa ber chu zawn chhuah tum turin min rawt a.","37":"Ka kut veilam chu cover-ah ka dah a, ka kutpui leh kut zungtang chu a khawih deuh maiin lehkhabu chu ka hawng a. Ka thawhrimna zawng zawng chu a hlawk lo: phek engemaw zat chu cover leh ka kut inkarah a awm fo thin. Lehkhabu chhung atang chuan phek te chu a lo chhuak ang mai a ni.","38":"“Tunah chuan phek hnuhnung ber chu zawng rawh.”","39":"Ka hlawhchham leh ta a; Ka aw ni lo takin ka tawng chhuak thei chauh a ni:","40":"“Hei hi a ni thei lo.”","41":"Engtik lai pawhin aw hniam takin, Bible zuartu chuan:","42":"“A ni thei lo, chuti chung chuan a ni. He lehkhabu phek zat hi a tawp chin nei lo chiah a ni. Phek engmah hi a hmasa ber a ni lo; a hnuhnung ber pawh a awm lo. Hetiang duhthusam anga number an pek chhan hi ka hre lo. Infinite series-ah hian eng number pawh a tel tih lantir nan pawh a ni mai thei.”","43":"Nakinah chuan a ngaihtuah ringawt ang maiin:","44":"“Space hi tawp chin nei lo a nih chuan space-ah hian hmun bik takah kan awm lo. Hun hi tawp chin nei lo a nih chuan hun bituk bikah kan awm lo.”","45":"A ngaihtuahna chuan min ti thinrim hle. Ka zawt a:","46":"“Sakhaw mi i ni lawm ni?”","47":"“Ni e, Presbyterian ka ni. Ka chhia leh tha hriatna a fiah. Diabolical book aiah Lalpa Thu ka pek khan native chu ka bum lo tih ka chiang.”","48":"Mahni sawichhiatna chhan tur a nei lo tih ka tiam a, heng ramte hi a paltlang mai mai em tih ka zawt a. Ni reilote hnuah a ram lama kir leh a ngaihtuah thu a chhang a. Chutih lai tak chuan Scotch a ni tih ka hre ta a, Orkney Isles atanga lo kal a ni. Stevenson leh Hume ka hmangaih vangin Scotland ramah hian hmangaihna bik ka nei tih ka hrilh a.","49":"“Tin, Robbie Burns-a pawh,” tiin a siamthat a.","50":"Kan inbiak lai chuan lehkhabu tawp nei lo chu ka chhui chhunzawm zel a. Ngaihsak lohna dik lo tak nen ka zawt a:","51":"“He specimen mak tak mai hi British Museum-ah hlan i tum em?”","52":"\"Aih. I hnenah ka hlan a che,” a ti a, man to tak a rawn pe a.","53":"Ka chhang a, dik tak chuan, a man chu ka tan a to lutuk a, ngaihtuahnaah ka awm reng a ni. Minute tlemte hnuah ruahmanna ka lo siam ta a.","54":"“Trade ka propose a ni,” ka ti a. “He volume hi cheng tlemte leh Pathian Lehkha Thu Thianghlim in i hmu a; Ka pension hun tur, ka pek tak tak te, gothic lettering-a Wyclif Bible te chu ka rawn pe che u a ni. Ka nu leh pa hnen atangin ka rochun a ni.”","55":"“Letter dum Wyclif a ni!” a ti phun sap a.","56":"Ka mutna pindanah ka lut a, pawisa leh lehkhabu chu ka rawn keng let leh a. A phek chu a phelh a, bibliophile thahnemngai takin binding chu a zir a.","57":"“Deal a ni,” a ti a.","58":"A haggle lo chu mak ka ti hle. Chumi hnuah chauh chuan lehkhabu hralh tumna nen ka inah a rawn lut tih ka hrechhuak ta. Bill a chhiar lo; a dah bo ta a.","59":"India ram chungchang te, Orkneys te leh anmahni enkawltu Norwegian jarls te chungchang kan sawi dun a. A chhuah meuh chuan zan a lo tla tawh. Ka hmu leh tawh ngai lova, a hming pawh ka hre lo.","60":"Wyclif Bible awm lohna hmuna a hnutchhiah hmunah chuan Book of Sand chu dah ka ngaihtuah a. A tawpah chuan Thousand and One Nights volume misshapen engemaw zat hnuaiah thup ka thlang ta a ni. Ka mut a, ka muhil thei lo. Zing dar thum emaw dar li vel khan light ka on a. Thil theih loh lehkhabu chu ka zawng a, a phek chu ka phelh a. Pakhatah chuan mask print ka hmu a. Corner-ah chuan page-ah chuan number pakhat — eng nge ka hre tawh lo — chu chu power 9-naah tihsan a ni.","61":"Ka ro hlu chu tumah ka entir lo. Lehkhabu neih hlimna dodalnaah chuan rukbo a nih tur thu hlauhna a lo pung a, a hnuah chuan tawp chin nei lo tak tak a ni lo tih rinhlelhna chu a lo pung ta a ni. Heng lungkhamna pahnih hian hun rei tak chhunga ka misanthropy chu a tizual sauh sauh a ni.","62":"Ṭhian la dam tlemte chauh ka nei a; Anmahni chu ka hmu tawh lo. Prisoner of the Book, ka chhuahsan ngai lo tluk a ni. Magnifying glass hmangin ruhro leh khuhna chhe tawh chu ka enfiah a, artifice chi khat siam theihna chu ka discount a. Lemziak te te chu phek sanghnih vel zeta inhlat a ni tih ka hmuchhuak a, pakhat atanga pakhat thlenga inhlat a ni. Alphabet anga ziak notebook te tak teah ka ziak lut a, chu chu ka fill theih nan hun rei tak a ngai lo. An sawi nawn leh ngai lo. Zanah chuan, hun rei lote chhungin mut theih lohna chuan a hold over a, lehkhabu chu ka mumang a ni.","63":"Summer a tawp dawn ta a, lehkhabu chu a monstrous hle tih ka hrechhuak ta. Lehkhabu chu mitmenga hmuchhuak a, kut zungtang sawm nail hmanga khawih thin chu kei chu rannung aia tlem lo ka ni lo tih ngaihtuahnaah chuan thlamuanna a awm lo. Lehkhabu chu mumang ang maia thil awm, thil tenawm tak, thil tak tak sawichhiat leh tichhe thei ang maiin ka hria.","64":"Mei ka ngaihtuah a, mahse lehkhabu tawp nei lo hal chu chutiang bawka tawp nei lo a ni ang a, planet hi meikhuin a tithinur ang tih ka hlau hle.","65":"Thinghnah thupna hmun tha ber chu ramngaw a ni tih ka chhiar tawh kha ka hre reng. Ka pension hma hian National Library-ah ka thawk a, chutah chuan lehkhabu sangkua chuang a awm a; Lobby dinglamah chuan staircase curved tak chu basement-ah a chhuk a, chutah chuan chanchinbu leh map te chu a awm tih ka hria. Librarian-te ngaihsak lohna chu rei lo te chhung chu ka hmang tangkai a, shelf hnim pakhata Book of Sand chu ka hloh ta a ni. Kawngkhar atanga a san dan leh a hlat zia hriat loh ka tum a.","66":"Tunah chuan eng emaw chen chu ka thlamuang tawh a, mahse Mexico Street kal pelh pawh ka pumpelh.","67":"Lehlintu’n a ziah te","68":"1. Quote hi Spanish original-ah English-in a lang.","69":"2. Argentina rama National Library hi Buenos Aires khawpuia Mexico Street (mexico tia koh)-ah hmuh tur a awm a."}