{"0":"Līnijas sastāv no bezgalīga punktu skaita;","1":"plaknē bezgalīgi daudz līniju;","2":"aptver bezgalīgu skaitu plakņu,","3":"hipersējumi bezgalīgi daudz sējumu…","4":"Nē, šis, vairāk ģeometriskais, noteikti nav labākais veids, kā sākt manu stāstu.","5":"Fantastiskas pasakas patiesības apliecināšana tagad ir stāstu stāstīšanas konvencija; manējais tomēr ir patiess.","6":"Es dzīvoju viens ceturtā stāva dzīvoklī Calle Belgrano.","7":"Kādu vakaru pirms dažiem mēnešiem es dzirdēju klauvējienus pie durvīm.","8":"Es to atvēru un iekšā iegāju kāds, kuru vēl nebiju satikusi.","9":"Viņš bija garš vīrietis, ar neskaidriem vaibstiem.","10":"Mana tuvredzība, iespējams, lika man viņu tādu redzēt.","11":"Viss par viņu runāja par godīgu nabadzību.","12":"Viņš bija ģērbies pelēkā un nēsāja līdzi pelēku somu.","13":"Es uzreiz nojautu, ka viņš ir ārzemnieks.","14":"Sākumā es viņu domāju par vecu cilvēku;","15":"vēlāk es pamanīju, ka mani maldināja viņa retie mati, gandrīz balti blondi, līdzīgi skandināvim.","16":"Mūsu sarunas laikā, kas ilga ne ilgāk par stundu, es uzzināju, ka viņš cēlies no Orknejiem.","17":"Es viņam parādīju viņa sēdekli. Vīrietis brīdi apstājās pirms runas.","18":"Viņš izdvesa melanholisku gaisu, tāpat kā es tagad.","19":"\"Es pārdodu Bībeles,\" viņš man teica.","20":"Ne bez pedantisma es atbildēju:","21":"“Šajā mājā ir vairākas angļu Bībeles, tostarp Džona Viklifa Bībele, pirmā. Man ir arī Kipriāno de Valera, Lutera — kas kā literatūras gabals ir vissliktākais — un Vulgātas kopija latīņu valodā. Kā redzat, man tās nav vajadzīgas Bībeles.","22":"Pēc īsa klusuma viņš atbildēja: ”Es nepārdodu tikai Bībeles. Es varu jums parādīt svētu grāmatu, kas varētu jūs interesēt. Es to iegādājos Bikaniras nomalē.","23":"Viņš atvēra savu somu un nolika grāmatu uz galda. Tas bija audumā iesiets oktavo sējums, kas neapšaubāmi bija izgājis cauri daudzām rokām. Es pārbaudīju grāmatu; tās negaidītais spēks mani pārsteidza. Uz mugurkaula bija uzdrukāts Svētais raksts un zem tā Bombeja.","24":"\"No deviņpadsmitā gadsimta es riskēju,\" es novēroju.","25":"\"Es nezinu. Es nekad neesmu zinājis,\" bija atbilde.","26":"Es to nejauši atvēru. Varoņi bija nepazīstami. Lapas, kas man šķita nolietotas un ar sliktu tipogrāfisku kvalitāti, bija iespiestas divās kolonnās kā Bībele. Teksts bija saspiests un sakārtots versikā. Katras lapas augšējā stūrī bija arābu cipari. Manu uzmanību piesaistīja tas, ka pāra skaitļu lapā bija, teiksim, skaitlis 40 514 un nepāra lapa, kas sekoja 999. Es pagriezu lapu; otrajā lapā bija astoņu ciparu skaitlis. Tika iespiesta arī neliela ilustrācija, piemēram, vārdnīcās: enkurs, kas zīmēts ar pildspalvu un tinti, it kā ar bērna neprasmīgu roku.","27":"Toreiz svešinieks man teica:","28":"“Labi izpētiet lapu. Jūs to nekad vairs neredzēsit.\"","29":"Viņa teiktajā bija draudi, bet ne viņa balsī.","30":"Es ņēmu vērā lapu un aizvēru skaļumu. Es nekavējoties to atvēru.","31":"Velti meklēju enkura figūru lapu pēc lapas. Lai slēptu savu diskomfortu, es viņam teicu:","32":"\"Šī ir Svēto Rakstu versija kādā hindustāņu valodā, vai ne?\"","33":"\"Nē,\" viņš atbildēja.","34":"Tad viņš noklusināja balsi, it kā uzticot man noslēpumu:","35":"“Es iegādājos grāmatu nelielā pilsētiņā līdzenumā par dažām rūpijām un Bībeli. Tās īpašnieks nezināja, kā lasīt. Man ir aizdomas, ka viņš Grāmatu grāmatu redzēja kā amuletu. Viņš bija no zemākās kastas; cilvēki nevarēja uzkāpt uz viņa ēnas bez piesārņojuma. Viņš man teica, ka viņa grāmatu sauc par smilšu grāmatu, jo ne grāmatai, ne smiltīm nav sākuma vai beigu.","36":"Viņš man ieteica mēģināt atrast pirmo lapu.","37":"Es uzliku kreiso roku uz vāka un atvēru grāmatu ar īkšķi un rādītājpirkstu gandrīz pieskaroties. Visas manas pūles bija bezjēdzīgas: vairākas lapas vienmēr gulēja starp vāku un manu roku. Likās, ka lapas izlīda no grāmatas iekšpuses.","38":"\"Tagad meklējiet pēdējo lapu.\"","39":"Atkal man neizdevās; Man izdevās tikai stostīties balsī, kas nav mana:","40":"\"Tas nevar būt.\"","41":"Bībeles pārdevējs vienmēr klusā balsī sacīja:","42":"“Tas nevar būt, tomēr tā ir. Šīs grāmatas lappušu skaits ir tieši bezgalīgs. Neviena lapa nav pirmā; neviens pēdējais. Es nezinu, kāpēc tie ir numurēti šādā patvaļīgā veidā. Varbūt tas ir, lai parādītu, ka bezgalīga sērija ietver jebkuru skaitli.","43":"Vēlāk, it kā viņš skaļi domātu:","44":"“Ja telpa ir bezgalīga, mēs neatrodamies konkrētā telpas punktā. Ja laiks ir bezgalīgs, mēs neatrodamies konkrētā laika punktā.","45":"Viņa pārdomas mani kaitināja. Es viņam jautāju:","46":"\"Jūs esat reliģiozs cilvēks, vai ne?\"","47":"\"Jā, es esmu presbiteriānis. Mana sirdsapziņa ir tīra. Esmu pārliecināts, ka es nebiju piekrāpis vietējo iedzīvotāju, kad iedevu viņam Tā Kunga Vārdu apmaiņā pret viņa velnišķo grāmatu.”","48":"Es viņam pārliecināju, ka viņam nav iemesla sevi pārmest, un jautāju, vai viņš tikai brauc cauri šīm zemēm. Viņš atbildēja, ka domā pēc dažām dienām atgriezties dzimtenē. Toreiz es uzzināju, ka viņš ir skots no Orkneju salām. Es viņam teicu, ka man ir īpaša pieķeršanās Skotijai, jo es mīlu Stīvensonu un Hjūmu.","49":"\"Un par Robiju Bērnsu,\" viņš laboja.","50":"Kamēr mēs runājām, es turpināju izpētīt bezgalīgo grāmatu. Ar nepatiesu vienaldzību es viņam jautāju:","51":"\"Vai jūs plānojat piedāvāt šo ziņkārīgo eksemplāru Britu muzejam?\"","52":"\"Nē. Es jums to piedāvāju,” viņš teica un piedāvāja augstu cenu.","53":"Es godīgi atbildēju, ka cena man ir par augstu, un paliku pārdomās. Pēc dažām minūtēm es biju izdomājis plānu.","54":"\"Es ierosinu tirdzniecību,\" es teicu. “Jūs ieguvāt šo sējumu par dažām rūpijām un Svētajiem Rakstiem; Es piedāvāju jums savus pensijas fondus, kas man tikko ir samaksāti, un Viklifa Bībeli gotiskā rakstībā. Es to mantoju no saviem vecākiem. ”","55":"\"Viklifs ar melnu burtu!\" viņš nomurmināja.","56":"Es devos uz savu guļamistabu un atnesu naudu un grāmatu. Viņš pāršķīra lapas un pētīja iesējumu ar bibliofila degsmi.","57":"\"Tas ir darījums,\" viņš teica.","58":"Es biju pārsteigts, ka viņš nekaulējās. Tikai pēc tam es sapratu, ka viņš bija ienācis manā mājā ar nolūku pārdot grāmatu. Viņš neskaitīja rēķinus; viņš tos nolika.","59":"Mēs tērzējām par Indiju, Orknejiem un norvēģu jarliem, kas tos bija pārvaldījuši. Brīdī, kad viņš aizgāja, bija iestājusies nakts. Es nekad viņu vairs neredzēju, un es arī nezinu viņa vārdu.","60":"Es domāju glabāt Smilšu grāmatu vietā, ko atstāja Viklifa Bībeles trūkums. Galu galā es izvēlējos to paslēpt aiz vairākiem nepareizi veidotiem Tūkstoš un vienas nakts sējumiem. Es aizgāju gulēt un nevarēju aizmigt. Ap trijiem četriem naktī ieslēdzu gaismu. Es meklēju neiespējamo grāmatu un šķiroju tās lapas. Vienā no tiem redzēju uzdrukātu masku. Lapas stūrī bija skaitlis — es vairs neatceros, kurš —, kas tika paaugstināts līdz devītajai pakāpei.","61":"Es nevienam nerādīju savu dārgumu. Pret prieku par grāmatas piederību pieauga bailes, ka tā tiks nozagta, un vēlāk arī aizdomas, ka tā nav patiesi bezgalīga. Abas šīs bažas saasināja manu jau tā ilgstošo mizantropiju.","62":"Man bija maz draugu vēl dzīvu; Es pārstāju viņus redzēt. Grāmatas ieslodzītais, es gandrīz nekad neizgāju no mājas. Es pārbaudīju nolietoto mugurkaulu un pārsegu ar palielināmo stiklu un izslēdzu iespēju, ka tas varētu būt mākslīgs. Es atklāju, ka mazās ilustrācijas ir izvietotas divu tūkstošu lappušu attālumā no vienas uz otru. Es tos pierakstīju nelielā alfabēta burtnīcā, kuras aizpildīšana neaizņēma ilgu laiku. Viņi nekad neatkārtojās. Naktīs, retos intervālos bezmiegs atņēma spēku, es sapņoju par grāmatu.","63":"Vasara tuvojās beigām, un es sapratu, ka grāmata ir briesmīga. Nemierināja doma, ka ne mazāk zvērīga esmu es, kas grāmatu uztvēra ar acīm un pieskārās tai ar desmit nagliem pirkstiem. Man šķita, ka grāmata ir murgains objekts, kaut kas neķītrs, kas apmelo un kompromitē realitāti.","64":"Es domāju par uguni, bet baidījos, ka bezgalīgas grāmatas degšana būs tikpat bezgalīga un nosmacēs planētu ar dūmiem.","65":"Atceros, ka lasīju, ka vislabākā vieta, kur paslēpt lapu, ir mežā. Pirms aiziešanas pensijā strādāju Nacionālajā bibliotēkā, kurā glabājās deviņi simti tūkstoši grāmatu; Zinu, ka pa labi no vestibila izliektas kāpnes nokāpj pagrabā, kur glabājas avīzes un kartes. Es uz brīdi izmantoju bibliotekāru neuzmanību, lai pazaudētu Smilšu grāmatu vienā no mitrajiem plauktiem. Centos nepamanīt, cik augstu vai cik tālu no durvīm.","66":"Tagad jūtos nedaudz atvieglots, bet es izvairos pat iet garām Meksikas ielai.","67":"Tulkotāja piezīmes","68":"1. Spāņu oriģinālā citāts ir angļu valodā.","69":"2. Argentīnas Nacionālā bibliotēka atrodas Meksikas ielā (calle México) Buenosairesā."}