{"0":"रेखा मे असीम संख्या मे बिन्दु होइत अछि;","1":"विमान एकटा अनंत संख्या मे रेखा;","2":"आयतन एक अनंत संख्या में विमान, 1।","3":"hypervolumes एक अनंत संख्या में खंडों...","4":"नै, ई, ई बेसी ज्यामितीय, निश्चित रूप स हमर कथा शुरू करबाक सबस नीक तरीका नहि अछि।","5":"कोनो विलक्षण कथाक सत्यताक पुष्टि आब कथा कहबाक रूढ़ि बनि गेल अछि; हमर, तथापि, सत्य अछि।","6":"हम असगरे रहैत छी, कले बेलग्रानो पर चारिम मंजिलक अपार्टमेंट में.","7":"किछु मास पहिने एक दिन साँझ मे दरबज्जा खटखटाबय के आवाज सुनलहुं।","8":"हम खोललहुँ आ भीतर एहन व्यक्ति घुसि गेल जे पहिने कहियो नहि भेटल छल ।","9":"ओ नम्हर आदमी छलाह, अस्पष्ट विशेषताक ।","10":"हमर मायोपिया शायद हमरा हुनका ओहिना देखबा लेल बाध्य क' देलक।","11":"हुनका बारे मे सब किछु एकटा ईमानदार गरीबी के बात करैत छल।","12":"धूसर रंगक कपड़ा पहिरने छलाह आ धूसर रंगक वैलिस लऽ कऽ चलैत छलाह ।","13":"हमरा तुरन्त बुझायल जे ओ विदेशी छथि ।","14":"पहिने तऽ हम हुनका बूढ़ बुझैत छलहुँ;","15":"बाद मे देखलहुँ जे हमरा जे गुमराह केलक से छल ओकर विरल केश, लगभग उज्जर गोरा, जेना स्कैंडिनेवियाई’क.","16":"हमरा लोकनिक गप्पक क्रममें जे एक घंटा सं बेसी नहिं चलत, हमरा पता चलल जे ओ ऑर्कनी सं आयल छथि.","17":"हम हुनकर सीट देखौलियनि। ओ आदमी बाजबासँ पहिने एक क्षण रुकि गेल।","18":"ओ उदास हवाक उगलैत छलाह, जेना हम एखन करैत छी।","19":"ओ हमरा कहलनि, “हम बाइबिल बेचैत छी।”","20":"बिना पेडेंटरी के नहि हम जवाब देलहुं:","21":"“एहि घर मे कतेको अंग्रेजी बाइबिल अछि, जाहि मे जॉन विक्लिफ’क बाइबिल सेहो अछि, जे सबसँ पहिने अछि. हमरा लग साइप्रियानो डी वैलेराक, लूथरक सेहो अछि — जे साहित्यक रूपमें सबसं बेसी खराब अछि — आ लैटिनमें वल्गेटक प्रतिलिपि. जेना कि अहाँ देखैत छी, ई बाइबिल नहि अछि जकर हमरा आवश्यकता अछि.”","22":"थोड़ेक काल चुप्पीक बाद ओ जवाब देलनि: “हम खाली बाइबिल नहि बेचैत छी. हम अहाँ के एकटा पवित्र पोथी देखा सकैत छी जे अहाँ के रुचि भ सकैत अछि। बीकानीरक बाहरी इलाका मे एकर अधिग्रहण केलहुँ।”","23":"ओ अपन कलश खोलि पोथी टेबुल पर राखि देलक। ई कपड़ा सॅं बान्हल ऑक्टावो वॉल्यूम छल जे निस्संदेह कतेको हाथ सॅं गुजरि गेल छल । हम पोथीक परीक्षण केलहुं; ओकर अप्रत्याशित बोझ हमरा आश्चर्यचकित क’ देलक। रीढ़ पर होली रिट आ ओकर नीचा बम्बई छपल छल ।","24":"हम देखलहुँ, “उन्नैसम शताब्दी स’ हम खतरा मे पड़ि जायब।”","25":"\"हमरा नहि पता. हमरा कहियो पता नहि चलल अछि,’ प्रतिक्रिया छल.","26":"हम बेतरतीब ढंगसँ खोललहुँ। पात्र अपरिचित छल। हमरा घिसल-पिटल आ टाइपोग्राफिक क्वालिटी के खराब लागल पन्ना सब बाइबिल जकाँ दू स्तंभ मे छपल छल। पाठ संकीर्ण आ श्लोक मे व्यवस्थित छल । प्रत्येक पृष्ठक ऊपरी कोन मे अरबी अंक छल । हमर ध्यान एहि बात पर आकर्षित भेल जे सम संख्याक पन्ना पर, कहू, 40,514 आ विषम संख्याक पन्ना जे 999 के बाद आयल छल, हम पन्ना पलटि देलहुं; ऊपरक पत्ता पर आठ अंकक संख्या छल। संगहि एकटा छोट सन चित्रण सेहो छपल छल, जेना शब्दकोश मे होइत छैक: कलम आ स्याही मे खीचल लंगर, जेना बच्चाक अकुशल हाथ सँ.","27":"तखने ओ अनजान आदमी हमरा कहलक:","28":"“पृष्ठक नीक जकाँ अध्ययन करू। आब कहियो नहि देखब।”","29":"हुनकर कहला मे खतरा छल, मुदा आवाज मे नहि।","30":"हम पेज के संज्ञान ल क वॉल्यूम बंद क देलहुं। हम तुरन्त फेरसँ खोललहुँ।","31":"व्यर्थ हम एंकरक आकृति खोजलहुँ, पन्ना पर पन्ना। अपन असुविधा नुकेबाक लेल हम हुनका कहलियनि:","32":"“ई कोनो हिन्दुस्तानी भाषा मे शास्त्रक संस्करण अछि ने?”","33":"ओ जबाब देलनि, “नहि।”","34":"तखन ओ अपन आवाज कम केलनि जेना हमरा कोनो गुप्त बात सौंपने होथि।","35":"ओ कहला जे मैदान मे एकटा छोट शहर मे किछु टका आ बाइबिल मे किताब हासिल केलहुं। ओकर मालिक केँ पढ़ब नहि अबैत छलैक। हमरा आशंका अछि जे ओ किताबक किताब केँ ताबीज बुझने छलाह । ओ निम्नतम जाति के छलाह; लोक हुनकर छाया पर बिना दूषित के पैर नहि राखि सकैत छल. ओ हमरा कहलनि जे हुनकर पोथीक नाम बालु केर किताब एहि लेल अछि जे ने पोथीक कोनो आरंभ आ ने अंत होइत छैक आ ने बालु मे।”","36":"ओ सुझाव देलनि जे हम पहिल पन्ना तकबाक प्रयास करी।","37":"हम बामा हाथ कवर पर राखि अंगूठा आ तर्जनी लगभग स्पर्श करैत किताब खोललहुँ । हमर सबटा प्रयास बेकार छल : कतेको पन्ना सदिखन कवर आ हाथक बीच पड़ल रहैत छल । जेना पोथीक भीतरसँ पन्ना सभ अंकुरित भ’ गेल हो।","38":"“आब अंतिम पन्ना खोजू।”","39":"पुनः हम असफल भ’ गेलहुँ; हम मात्र अपन नहि आवाज मे हकलाबा मे सफल भेलहुं:","40":"“ई नहि भ’ सकैत अछि।”","41":"सदिखन मंद आवाज मे बाइबिल बेचनिहार बजलाह:","42":"“ई नहि भ’ सकैत अछि, तइयो अछि। एहि पोथी मे पन्नाक संख्या ठीक अनंत अछि । कोनो पन्ना पहिल नहिं; कोनो अंतिम नहि। पता नहि एहि मनमाना तरीका स’ हुनका लोकनिक नंबर किएक देल गेल छनि. शायद ई देखाब’ लेल जे अनंत श्रृंखला मे कोनो संख्या सेहो शामिल होइत छैक.”","43":"बाद मे जेना जोर-जोर सँ सोचि रहल होथि:","44":"“अंतरिक्ष जँ अनंत अछि तँ हम सभ अंतरिक्षक कोनो विशेष बिन्दु पर नहि छी । जँ समय अनंत अछि तँ हम सभ समयक कोनो विशेष बिन्दुमे नहि छी।”","45":"हुनकर चिंतन हमरा चिढ़बैत छल। हम हुनकासँ पुछलियनि:","46":"“अहाँ धार्मिक आदमी छी ने?”","47":"“हँ, हम प्रेस्बिटेरियन छी। हमर अंतरात्मा साफ अछि। हमरा यकीन अछि जे हम ओहि देशी केँ ठकने नहि छलहुँ जखन हम ओकरा ओकर शैतानी पोथीक बदला मे प्रभुक वचन देलहुँ.”","48":"हम हुनका आश्वस्त केलियनि जे हुनका लग अपना केँ डाँटबाक कोनो कारण नहि छनि, आ हम हुनका सँ पुछलियनि जे की अहाँ एखनहि एहि भूमि सभ सँ गुजरैत छी? ओ जबाब देलखिन जे किछु दिन मे अपन मातृभूमि वापस जेबाक विचार क रहल छी। तखने हमरा पता चलल जे ओ स्कॉच छथि, ऑर्कनी आइल्स सं. हम हुनका कहलियनि जे स्टीवेंसन आ ह्यूम सं प्रेमक कारणे स्कॉटलैंड सं हमरा विशेष स्नेह अछि.","49":"ओ सुधारलनि, “आ रॉबी बर्न्सक।”","50":"गप्प-सप्प करैत हम अनंत पोथीक अन्वेषण करैत रहलहुँ । एकटा झूठ उदासीनताक संग हम हुनकासँ पुछलियनि:","51":"“की अहाँक इरादा अछि जे ई जिज्ञासु नमूना ब्रिटिश म्यूजियम मे चढ़ाबी?”","52":"\"नहि. हम अहाँकेँ अर्पित करैत छी ।’ ओ बजलाह आ बेसी दाम देलनि ।","53":"हम पूरा ईमानदारी स जवाब देलियनि जे दाम हमरा लेल बेसी अछि आ हम विचार मे रहि गेलहुँ। किछु मिनटक बाद हमरा एकटा योजना आबि गेल छल।","54":"हम कहलियनि, “हम एकटा ट्रेडक प्रस्ताव दैत छी।” “अहाँ ई खंड किछु रुपैया आ पवित्र शास्त्र मे प्राप्त केलहुँ; हम अहाँ केँ अपन रिटायरमेंट फंड, जकर भुगतान एखनहि भेटल अछि, आ गॉथिक लेटरिंग मे विक्लिफ बाइबिल दैत छी. हमरा अपन माता-पितासँ विरासतमे भेटल अछि।”","55":"“एकटा कारी अक्षरक विक्लिफ!” ओ बड़बड़ाइत बाजल।","56":"हम अपन बेडरूम मे गेलहुँ आ पाइ आ किताब वापस अनलहुँ । पन्ना पलटि क' बाइंडिंगक अध्ययन एकटा ग्रंथप्रेमीक जोश सॅं केलनि ।","57":"ओ कहलनि, “ई त’ सौदा अछि।”","58":"हम आश्चर्यचकित रहि गेलहुँ जे ओ सौदाबाजी नहि केलनि। तकर बादहि हमरा बुझायल जे ओ पोथी बेचबाक इरादासँ हमर घरमे प्रवेश कएने छथि । ओ बिल नहि गिनलक; ओ सभ राखि देलक।","59":"भारत, ऑर्कनी आ नार्वे के जरल के बारे में गप्प-सप्प केलहुं जे एहि पर शासन केने छल. जाबे ओ चलि गेल छल ताबे राति भ’ गेल छल। हम हुनका फेर कहियो नहि देखलहुँ आ ने हुनकर नाम जनैत छी ।","60":"हम सोचलहुँ जे विक्लिफ बाइबिल’क अनुपस्थिति मे छोड़ल गेल जगह मे बालू’क किताब राखब. अंत मे हम एकरा हजार आ एक राति क कईटा गलत आकार क खंड क पाछु नुकेबाक विकल्प चुनलहुं। हम ओछाओन पर चलि गेलहुँ आ नींद नहि आबि रहल छल । भोरे करीब तीन-चारि बजे हम बत्ती जरा देलहुं। असंभव पोथी खोजि ओकर पन्ना पलटि गेलहुँ । एकटा मे मास्क छपल देखलहुँ । कोन मे पन्ना पर एकटा नंबर लिखल छल — आब कोन मोन नहि अछि — जे नौम पावर मे बढ़ा देल गेल छल.","61":"हम अपन खजाना ककरो नहि देखौलहुँ। पोथीक कब्जाक आनन्दक विरुद्ध ई डर बढ़ि गेल जे ई चोरी भ' जायत, आ बाद मे ई शंका जे ई सही मायने मे अनंत नहि अछि. ई दुनू चिन्ता हमर पहिने सँ लंबा समय सँ चलैत दुर्गन्ध केँ आओर बढ़ा देलक।","62":"हमरा एखनो जीवित मित्र कम छल; हम हुनका सभकेँ देखब छोड़ि देलियैक। किताबक कैदी, हम घरसँ लगभग कहियो बाहर नहि निकललहुँ । हम घिसल-पिटल रीढ़ आ आवरण के आवर्धक कांच सं जांच केलहुं, आ कोनो तरहक आर्टिफिशियल के संभावना के छूट देलहुं. हमरा पता चलल जे छोट-छोट चित्र सभ एकसँ दोसर दिस दू हजार पन्नाक अंतराल पर छल । हम एकटा छोट सन वर्णमाला नोटबुक मे नोट केलहुं, जेकरा भरबा मे बेसी समय नहि लागल। ओ सभ कहियो दोहरौलक नहि। राति मे दुर्लभ अंतराल मे अनिद्रा अपन पकड़ वापस ल' लेलक, हम पोथीक सपना देखलहुं.","63":"गर्मी समाप्त भ रहल छल आ हमरा बुझायल जे पोथी राक्षसी अछि। एहि विचार मे कोनो सांत्वना नहि छल जे हमहूँ कम राक्षसी नहि छी, जे पोथी केँ आँखि सँ बूझि दस टा कील ठोकल आँगुर सँ छूबि गेलहुँ । हमरा पोथी एकटा दुःस्वप्न वस्तु बुझायल, किछु अश्लील जे यथार्थक निंदा आ समझौता करैत अछि ।","64":"हमरा आगि मोन पड़ल, मुदा डर छल जे अनंत पोथीक जरब सेहो ओतबे अनंत भ' जायत आ धुँआ सँ ग्रहक दम घुटत।","65":"हमरा मोन अछि जे हम पढ़ने रही जे पात नुकाबय लेल सबसँ नीक जगह जंगल मे होइत छैक। रिटायरमेंट सं पहिने हम नेशनल लाइब्रेरी में काज केने रही, जाहि में नौ-लाख किताब छल; हमरा जनैत लॉबीक दाहिना दिस एकटा घुमावदार सीढ़ी तहखाना दिस उतरैत अछि, जतय अखबार आ नक्शा सब संग्रहित अछि. हम एक क्षणक लेल लाइब्रेरियन लोकनिक लापरवाही’क लाभ उठबैत एकटा नमगर अलमारी मे बालु केर किताब केँ गमा लेलहुँ. हम कोशिश केलहुं जे दरबज्जा स कतेक ऊँच आ कतेक दूर ई ध्यान नहि देल जाय।","66":"आब हमरा किछु राहत भेटैत अछि, मुदा मेक्सिको स्ट्रीट सं गुजरय सं सेहो बचैत छी.","67":"अनुवादक के टिप्पणी","68":"1. उद्धरण स्पेनिश मूल मे अंग्रेजी मे अबैत अछि।","69":"2. अर्जेन्टीनाक राष्ट्रीय पुस्तकालय ब्यूनस आयर्सक मेक्सिको स्ट्रीट ( मेक्सिको कहल जाइत अछि ) पर भेटैत अछि ।"}