{"0":"Ny tsipika dia misy teboka tsy manam-petra;","1":"fiaramanidina andalana tsy manam-petra;","2":"mandanja fiaramanidina tsy manam-petra,","3":"hypervolumes volume tsy manam-petra…","4":"Tsia, ity, ity geometriko ity, dia tsy ny fomba tsara indrindra hanombohana ny tantarako.","5":"Fanamafisana ny fahamarinan'ny tantara mahafinaritra izao dia fivoriambe fitantarana; ny ahy anefa marina.","6":"Mipetraka irery aho, ao amin'ny trano misy rihana fahefatra ao Calle Belgrano.","7":"Indray hariva volana vitsivitsy lasa izay, dia nandre nandondòna teo am-baravarana aho.","8":"Nosokafako ilay izy ary nandeha an-tongotra olona mbola tsy hitako.","9":"Lehilahy lava izy, tsy hita maso.","10":"Ny myopia angamba no nahatonga ahy hahita azy toy izany.","11":"Ny momba azy rehetra dia niresaka momba ny fahantrana marina.","12":"Nanao akanjo volondavenona izy ary nitondra valizy volondavenona.","13":"Tonga dia tsapako fa vahiny izy.","14":"Tamin'ny voalohany dia nihevitra azy ho antitra aho;","15":"Taty aoriana dia nahatsikaritra aho fa ny volony tsy fahita firy, blond saika fotsy, toy ny an'ny Scandinavian.","16":"Nandritra ny resakay, izay naharitra adiny iray, dia fantatro fa avy any Orkney izy.","17":"Nasehoko azy ny sezany. Niato kely ilay lehilahy vao niteny.","18":"Namoaka rivotra manjombona izy, toa ahy ankehitriny.","19":"“Mivarotra Baiboly aho”, hoy izy tamiko.","20":"Tsy misy pedantry aho namaly hoe:","21":"“Misy Baiboly anglisy maromaro ao amin’io trano io, anisan’izany ny an’i John Wyclif, ny voalohany indrindra. Manana an'i Cypriano de Valera koa aho, an'i Luther — izay, amin'ny maha-boky, no ratsy indrindra amin'ny antsapaka — ary dika mitovy amin'ny Vulgate amin'ny teny latina. Araka ny hitanao dia tsy Baiboly ilaiko izany.”","22":"Namaly toy izao izy, taorian’ny fahanginana fohy: “Tsy Baiboly ihany no amidiko. Afaka asehoko anao ny boky masina iray izay mety hahaliana anao. Nahazo izany tany amin'ny sisin'ny Bikanir aho. \"","23":"Nosokafany ny valizy ary napetrany teo ambony latabatra ilay boky. Boky octavo vita amin'ny lamba io izay tsy isalasalana fa nandalo tanana maro. Nandinika ilay boky aho; nahagaga ahy ny fihenjanany tsy nampoizina. Teo amin’ny hazondamosin’ny hazondamosina no nisy soratra masina ary teo ambanin’io Bombay io.","24":"\"Hatramin'ny taonjato fahasivy ambin'ny folo aho dia mety hampidi-doza,\" hoy aho nanamarika.","25":"\"Tsy fantatro. Tsy haiko mihitsy”, hoy ny valin-teny.","26":"Nosokafako kisendrasendra. Tsy mahazatra ny olona. Natao tsanganana roa toy ny Baiboly ireo pejy, izay hitako fa tonta sy ratsy kalitao. Tery ny lahatsoratra ary nalamina tamin'ny versions. Teo amin'ny zoro ambony amin'ny pejy tsirairay dia nisy isa arabo. Nisarika ny saiko fa ny pejy misy isa isa dia mitondra, andao atao hoe, ny isa 40.514 sy ny pejy tsy misy isa nanaraka ny 999. Namadika ny pejy aho; misy isa valo ny ravina ambony. Nisy fanoharana kely natao pirinty koa, toy ny ao amin’ny diksionera: vatofantsika natao tamin’ny penina sy ranomainty, toy ny nataon’ny tanana tsy nahay.","27":"Tamin'izay ilay vahiny niteny tamiko hoe:","28":"“Ianaro tsara ny pejy. Tsy hahita izany intsony ianao.”","29":"Nisy fandrahonana tamin’ny teniny, fa tsy tamin’ny feony.","30":"Noraisiko an-tsoratra ny pejy ary nohidiko ny feo. Nosokafako avy hatrany.","31":"Foana aho nitady ny endriky ny vatofantsika, pejy iray isaky ny pejy. Mba hanafenana ny alaheloko dia hoy aho taminy:","32":"“Dikan-tenin’ny Soratra Masina amin’ny fiteny hindostani sasany ity, sa tsy izany?”","33":"“Tsia,” hoy izy namaly.","34":"Dia nampidininy ny feony toy ny nanome ahy tsiambaratelo:","35":"“Tany amin’ny tanàna kely iray any amin’ny tany lemaka no nividianako an’ilay boky tamin’ny vidiny vitsivitsy sy Baiboly iray. Tsy nahay namaky teny ny tompony. Miahiahy aho fa hitany ho toy ny amulet ny Bokin'ny Boky. Anisan’ny foko ambany indrindra izy; tsy afaka nanitsaka ny alokany tsy nisy loto ny olona. Nilaza tamiko izy fa ny bokiny dia antsoina hoe Bokin’ny Fasika satria na ny boky na ny fasika dia tsy manana fiandohana na fiafarana.”","36":"Nanoro hevitra ahy izy hanandrana hitady ny pejy voalohany.","37":"Napetrako teo amin’ny fonony ny tanako havia ary nosokafako saika nikasika ny ankihibe sy ny fanondroko ilay boky. Tsy nisy ilana azy ny ezaka rehetra nataoko: pejy maromaro foana teo anelanelan'ny fonony sy ny tanako. Toy ny hoe nipoitra avy tao anatin’ilay boky ireo pejy.","38":"“Tadiavo izao ny pejy farany.”","39":"Tsy nahomby indray aho; Tsy vitan'ny hoe niteniteny foana aho:","40":"“Tsy mety izany.”","41":"Tamin’ny feo malefaka foana ilay mpivarotra Baiboly dia nilaza hoe:","42":"“Tsy mety izany, nefa izany. Ny isan'ny pejy amin'ity boky ity dia tena tsy manam-petra. Tsy misy pejy voalohany; tsy misy farany. Tsy fantatro hoe nahoana izy ireo no isaina amin'ny fomba tsy misy dikany. Angamba izany mba hampisehoana fa misy andian-dahatsoratra tsy manam-petra misy isa.\"","43":"Taty aoriana, toy ny nieritreritra mafy izy:","44":"\"Raha tsy manam-petra ny habaka, dia tsy misy toerana manokana amin'ny habakabaka isika. Raha tsy manam-petra ny fotoana dia tsy ao anatin'ny fotoana manokana isika. ”","45":"Nahasosotra ahy ny fisainany. Nanontany azy aho hoe:","46":"“Lehilahy mpivavaka ianao, sa tsy izany?”","47":"“Eny, Presbyteriana aho. Madio ny eritreritro. Azoko antoka fa tsy namitaka ilay tompon-tany aho rehefa nanome azy ny Tenin’ny Tompo ho takalon’ny bokin’ny devoly.”","48":"Nanome toky azy aho fa tsy manana antony hanaratsiana ny tenany izy, ary nanontany azy aho raha nandalo fotsiny ireo tany ireo. Namaly izy fa nieritreritra ny hiverina any an-tanindrazany afaka andro vitsivitsy. Tamin'izay no nahalalako fa Scotch izy, avy any amin'ny Nosy Orkney. Nolazaiko taminy fa nanana fitiavana manokana an'i Scotland aho noho ny fitiavako an'i Stevenson sy Hume.","49":"\"Ary an'i Robbie Burns,\" hoy izy nanitsy.","50":"Raha mbola niresaka izahay dia nanohy nandinika ilay boky tsy manam-petra aho. Tamin'ny tsy firaharahiana diso no nanontaniako azy:","51":"“Mikasa ny hanolotra an'io santionany mahaliana io ho an'ny British Museum ve ianao?\"","52":"“Tsia. Atolotro anao izany”, hoy izy sady nanolotra vidiny lafo.","53":"Namaly aho, tamim-pahatsorana, fa lafo loatra ho ahy ny vidiny ary nieritreritra aho. Taorian'ny minitra vitsy dia nanao drafitra aho.","54":"“Manolotra varotra aho”, hoy aho. “Nahazoanao ity boky ity tamin'ny ropia vitsivitsy sy ny Soratra Masina; Atolotro anao ny vola fisotroan-drononoko, izay vao naloako, sy ny Baiboly Wyclif amin’ny soratra gothic. Nandova izany tamin’ny ray aman-dreniko aho.”","55":"“Wyclif misy litera mainty!” hoy izy nimenomenona.","56":"Nankany amin’ny efitranoko aho ary naveriny ny vola sy ny boky. Namadika ireo pejy izy ary nandinika ny famatorana tamin'ny hafanam-pon'ny bibliophile.","57":"\"Fifanarahana izany,\" hoy izy.","58":"Gaga aho fa tsy nivarotra izy. Taorian’izay vao tsapako fa niditra tao an-tranoko izy mba hivarotra ilay boky. Tsy nanisa ny faktiora izy; napetrany ireo.","59":"Niresaka momba an'i India, ny Orkneys ary ny jarls Norveziana izay nifehy azy ireo izahay. Efa latsaka ny alina tamin’ny fotoana nialany. Tsy hitako intsony izy, ary tsy fantatro ny anarany.","60":"Nieritreritra ny hitazona ny Bokin’ny Fasika ao amin’ilay toerana navelan’ny tsy fisian’ny Baiboly Wyclif aho. Tamin'ny farany dia nisafidy ny nanafina azy tao ambadiky ny boky maro tsy ampy endrika amin'ny Thousand One Nights aho. Natory aho ka tsy nahita tory. Tokony ho tamin’ny telo na efatra maraina teo no nandrehitra ny jiro. Nitady ilay boky tsy azo atao aho ary namadika ny pejy. Tao amin'ny iray tamin'izy ireo no nahitako pirinty saron-tava. Eo amin'ny zorony dia misy isa ny pejy - tsy tadidiko intsony hoe iza - izay niakatra ho amin'ny fahefana fahasivy.","61":"Tsy nasehoko na iza na iza ny hareko. Nanohitra ny hafalian'ny fananana ilay boky dia nitombo ny tahotra sao hangalatra izy io, ary taty aoriana dia niahiahy fa tsy tena tsy manam-petra izy io. Ireo fanahiana roa ireo dia nampitombo ny fahadisoako efa hatry ny ela.","62":"Vitsy ny namako mbola velona; Tsy nahita azy ireo intsony aho. Ry gadran'ny Boky, saika tsy nivoaka ny trano mihitsy aho. Nodinihiko ny hazondamosiko efa tonta ary norakofako tamin'ny fitaratra fanamafisam-peo, ary nahenako ny mety hisian'ny karazana artifisialy. Hitako fa nisy pejy roa arivo nisaraka tamin'ny iray tamin'ireo sary kely ireo. Nosoratako tao anaty kahie kely misy abidy izy ireo, izay tsy naharitra ela vao feno. Tsy naverin’izy ireo mihitsy. Tamin'ny alina, tao anatin'ny elanelam-potoana tsy fahita firy, dia nanonofy ilay boky aho.","63":"Efa hifarana ny fahavaratra ary tsapako fa tena mahatsiravina ilay boky. Tsy nisy fampiononana tao amin'ny eritreritra fa tsy latsa-danja noho izany aho, izay nahita ilay boky tamin'ny maso ary nikasika azy tamin'ny rantsantanana folo voafantsika. Tsapako ho toy ny nofy ratsy ilay boky, zavatra vetaveta izay manendrikendrika sy mampandefitra ny zava-misy.","64":"Nieritreritra ny afo aho, nefa natahotra aho sao ho toy ny tsy manam-petra ny fandoroana boky tsy manam-petra ary handempo ny planeta amin’ny setroka.","65":"Tsaroako ny namaky fa ny toerana tsara indrindra hanafenana ravina dia any anaty ala. Talohan’ny nisotro ronono dia niasa tao amin’ny Tranombokim-pirenena aho, izay nisy boky sivy hetsy; Fantatro fa eo ankavanan'ny lobby dia misy tohatra miolikolika midina mankany amin'ny lakaly, izay misy ny gazety sy ny sarintany. Nanararaotra ny tsy firaharahan’ireo mpiandraikitra ny tranomboky nandritra ny fotoana fohy aho mba hahavery ny Bokin’ny Fasika tao amin’ny iray amin’ireo talantalana mando. Niezaka aho tsy nahatsikaritra ny haavony na ny halaviran'ny varavarana.","66":"Somary maivamaivana ihany aho izao, nefa misoroka ny fandehanana eny amin’ny araben’i Mexico.","67":"Fanamarihan'ny mpandika teny","68":"1. Hita amin'ny teny anglisy amin'ny teny espaniola ny teny nindramina.","69":"2. Ny Tranombokim-pirenen'i Arzantina dia hita ao amin'ny Lalana Mexico (antsoina hoe México) any Buenos Aires."}