{"0":"Ko nga raina he maha nga tohu mutunga kore;","1":"rererangi he maha mutunga kore o nga rarangi;","2":"he nui te maha o nga rererangi,","3":"he nui te rahi o nga pukapuka…","4":"Kao, ko tenei, ko tenei ahuahanga ake, ehara i te mea te huarahi pai hei timata i taku korero.","5":"Ko te whakapumau i te pono o nga korero whakamiharo he huihuinga korero korero inaianei; ko taku, he pono.","6":"Kei te noho mokemoke ahau, kei roto i te papa tuawha o te papa i Calle Belgrano.","7":"I tetahi ahiahi i etahi marama kua pahure ake nei, ka rongo ahau i te patototanga i te tatau.","8":"I whakatuwheratia e ahau, ka haere ki roto tetahi tangata kaore au i tutaki i mua.","9":"He tangata roroa, he ahua koretake.","10":"Na taku myopia pea i kite ahau i a ia i pera.","11":"Ko nga mea katoa e pa ana ki a ia mo te rawakore pono.","12":"He hina te kakahu me te kawe i te putea hina.","13":"I mohio tonu ahau he tangata ke ia.","14":"I te tuatahi i whakaaro ahau he kaumatua ia;","15":"I muri mai ka kite ahau ko te mea i whakapohehe i ahau ko ona makawe iti, he kakaho tata-ma, he rite ki to Scandinavian.","16":"I roto i te roaraa o ta maua aparauraa, e ore e hau atu i te hoê hora, ua ite au e no Orkneys oia.","17":"I whakaatu ahau i tona nohoanga. Ka tu te tangata i mua i te korero.","18":"I puta ia i te hau pouri, pera me ahau inaianei.","19":"“Te hoo nei au i te mau Bibilia,” ta ’na ïa i parau mai ia ’u.","20":"Ehara i te mea kaore he pedantry i whakahoki ahau:","21":"“I roto i teie fare te vai ra e rave rahi mau Bibilia Beretane, tae noa ’tu ta John Wyclif, te matamua roa. Kei a au ano a Cypriano de Valera's, Luther's - he mea, hei tuhinga, ko te mea kino rawa atu o te rota - me tetahi kape o te Vulgate i te reo Latina. Mai ta oe e ite ra, e ere te reira i te mau Bibilia ta ’u e hinaaro.”","22":"I muri a‘e i te mamû poto noa, ua pahono oia e: “Aita vau e hoo noa ra i te mau Bibilia. Ka taea e au te whakaatu ki a koe he pukapuka tapu e pai ana ki a koe. I riro mai i ahau i te pito o Bikanir.","23":"Ka whakatuwheratia e ia tana putea, ka whakatakotoria te pukapuka ki runga i te tepu. He pukapuka octavo kua takai ki te kakahu, e kore e kore e taea e nga ringaringa maha. I tirotirohia e ahau te pukapuka; ko tana heft ohorere i miharo ahau. I runga i te tuara i taia te Tuhituhi Tapu me raro iho o taua Bombay.","24":"\"Mai i te rautau tekau ma iwa ka raru ahau,\" ka kite ahau.","25":"\"Kaore au e mohio. Kaore au i mohio,\" ko te whakautu.","26":"I whakatuwherahia e ahau i te ohorere. He tauhou nga kiripuaki. Ua neneihia te mau api, tei au i to ’u rohirohi e mea ino te huru papai papai, i roto e piti pou mai te hoê Bibilia. He kuiti te tuhinga, he mea whakatakoto ki roto i nga putanga. Kei te kokonga o runga o ia wharangi ko nga tau Arapi. Ka mau ki taku titiro ko te wharangi tau taurite, me kii, ko te nama 40,514 me te wharangi tau kehe i whai i te 999. I huri au i te wharangi; ko te rau o runga he tau e waru mati. Ua nenei-atoa-hia te tahi faahoho‘araa iti, mai tei papaihia i roto i te mau papakupu: he punga i tuhia ki te pene me te mangumangu, me te mea na te ringa kore o te tamaiti.","27":"I reira ka korero mai te tangata ke ki ahau:","28":"“A tuatapapa pai i te wharangi. E kore koe e kite ano.”","29":"He riri kei roto i tana korero, engari kaore i roto i tona reo.","30":"I tuhi ahau i te wharangi ka kati te rōrahi. I whakatuwherahia e ahau i taua wa tonu.","31":"Moe noa taku rapu i te ahua o te punga, wharangi, wharangi. No te huna i to ’u peapea, ua parau atu vau ia ’na:","32":"\"He putanga tenei o te karaipiture i roto i etahi reo Hindustani, tika?\"","33":"“Kahore,” ka whakahoki ia.","34":"Na ka whakaitihia e ia tona reo me te mea he mea huna ki ahau:","35":"“Ua noaa mai ia ’u te buka i roto i te hoê oire iti i te vahi papu no te tahi mau rupee e te hoê Bibilia. Kaore tona rangatira i mohio ki te panui. E whakapae ana ahau i kite ia i te Pukapuka Pukapuka hei amulet. No te iti rawa ia; kaore i taea e nga tangata te takahi i runga i tona atarangi me te kore poke. Ua parau mai oia ia’u e ua piihia ta’na buka te Buka no te one no te mea aita te buka e te one e vai nei te hoê haamataraa e te hoê hopea ».","36":"I kii ia kia ngana ahau ki te rapu i te wharangi tuatahi.","37":"Ua tuu vau i to ’u rima maui i nia i te tapo‘i e ua iriti au i te buka ma to ’u manimani rima e to ’u manimani fatata i te pa. He horihori aku mahi katoa: he maha nga wharangi kei waenganui i te uhi me toku ringa. Mai te huru ra e ua tupu te mau api no roto mai i te buka.","38":"\"Inaianei rapua te wharangi whakamutunga.\"","39":"I taka ano ahau; I kaha noa ahau ki te wiri i roto i te reo ehara i taku ake:","40":"\"Kaore e taea tenei.\"","41":"I te mau taime atoa ma te reo iti, ua parau te taata hoo Bibilia e:","42":"\"Kaore e taea, heoi ano. He tino mutunga kore te maha o nga wharangi o tenei pukapuka. Kore he wharangi te tuatahi; kahore te whakamutunga. Kaore au i te mohio he aha ratou i tatau ai i runga i tenei tikanga noa. Akene pea he whakaatu kei roto i te raupapa mutunga kore tetahi tau.\"","43":"I muri mai, me te mea kei te whakaaro nui ia:","44":"\"Mena he mutunga kore te waahi, kaore he waahi motuhake o te waahi. Mena he mutunga kore te wa, kare he waahi motuhake o te waa.","45":"Ko ana whakaaro i riri ai ahau. Ka ui ahau ki a ia:","46":"\"He tangata whakapono koe, kaore koe?\"","47":"\"Ae, he Perehipitiriana ahau. He maamaa toku hinengaro. Ua papu ia ’u e aita vau i haavare i te taata tumu i to ’u horoaraa i te Parau a te Fatu ia ’na ei mono i ta ’na buka demoni.”","48":"I ki atu ahau ki a ia kaore he take e tawai ai ia ki a ia ano, ka patai atu ahau ki a ia mehemea kei te haere noa ia ma enei whenua. Ka whakahoki ia kei te whakaaro ia ki te hoki ki tona kainga tupu mo etahi ra. No reira au i mohio ai ko Scotch ia, no Orkney Isles. I korero ahau ki a ia he tino aroha ahau ki a Kotirana na taku aroha ki a Stevenson raua ko Hume.","49":"\"A o Robbie Burns,\" ka whakatikahia e ia.","50":"I a matou e korero ana, i haere tonu ahau ki te tirotiro i te pukapuka mutunga kore. Ma te kore whakaaro teka i ui atu ahau ki a ia:","51":"\"Kei te hiahia koe ki te tuku i tenei tauira mohio ki te British Museum?\"","52":"“Kao. Ka tukuna atu e ahau ki a koe,” ka mea ia, me te tuku utu nui.","53":"I whakahoki ahau, i runga i te pono, he nui rawa te utu mo au, ka noho tonu ahau ki te whakaaro. I muri i etahi meneti kua puta ake he mahere.","54":"\"Ka tono au i tetahi hokohoko,\" ka kii ahau. “I whiwhi koe i tenei pukapuka mo etahi rupee me te Karaipiture Tapu; Te pûpû atu nei au i ta ’u moni no te faaearaa, o tei aufauhia mai, e te Bibilia Wyclif na roto i te mau reta gothic. I riro mai i oku matua.\"","55":"“He Wyclif reta mangu!” ka amuamu ia.","56":"I haere ahau ki taku whare moenga ka whakahokia mai e ahau te moni me te pukapuka. Ua huri oia i te mau api e ua tuatapapa i te taamuraa ma te itoito o te hoê taata papai buka.","57":"\"He kirimana,\" ka mea ia.","58":"I miharo ahau kaore ia i hokohoko. I muri iho ka mohio ahau kua kuhu mai ia ki toku whare me te whakaaro ki te hoko i te pukapuka. Kaore ia i tatau i nga pire; i whakarerea e ia.","59":"I korero matou mo Inia, nga Orkneys me nga jarls Norwegian nana ratou i whakahaere. Kua taka te po i te wa i wehe atu ai ia. Kare au i kite ano ia ia, kare ano hoki ahau i mohio ki tona ingoa.","60":"I whakaaro ahau ki te pupuri i te Pukapuka Sand i te waahi i mahue mai i te ngaro o te Paipera Wyclif. I te mutunga i whiriwhiria e au ki te huna i muri i nga pukapuka maha o te Mano me te Kotahi Po. I haere ahau ki te moenga, kaore i taea te moe. No te toru ki te wha ranei i te ata ka tahuna e ahau te rama. I rapu ahau mo te pukapuka kore e taea, ka huri i ona wharangi. I roto i tetahi o ratou i kite ahau i taia he kanohi kanohi. I te kokonga kei te wharangi he nama — kare au e maumahara ko tehea — kua eke ki te iwa o te mana.","61":"I whakaatu ahau i taku taonga ki tetahi. I runga i te koa o te tango i te pukapuka ka tupu te wehi kei tahaetia, i muri mai ko te whakapae ehara i te mea tino mutunga kore. Ko enei awangawanga e rua i whakararu ake i taku mahi kino kua roa kee.","62":"He torutoru oku hoa e ora tonu ana; Ka mutu taku kitenga i a raatau. E te mauhere o te Pukapuka, tata kore ahau i puta i te whare. I tirotirohia e ahau te tuara kua maru, ka hipokina ki te karaehe whakanui, ka whakahekehia e au te ahua o etahi momo mahi. I kitea e au ko nga whakaahua iti e rua mano nga wharangi mokowhiti mai i tetahi ki tetahi. I tuhia e ahau ki roto i tetahi pukapuka tuhi piapa iti, kaore i roa te whakakii. Kore rawa ratou i tuaruatia. I te po, i roto i nga wa iti ka mau te ohoroa, ka moemoea ahau mo te pukapuka.","63":"Kua tata te mutunga o te raumati, ka mohio ahau he mea nanakia te pukapuka. Kare he whakamarietanga i roto i te whakaaro he iti rawa atu ahau, i kite i te pukapuka me nga kanohi ka pa ki nga maihao kotahi tekau. I mahara ahau he mea moemoea te pukapuka, he mea whakarihariha e kohukohu ana, e whakararu ana i te pono.","64":"Ua mana‘o vau i te auahi, tera râ, ua mata‘u vau i te tutuiraa o te hoê buka mure ore mai te mea e ore roa e opanihia te palaneta i te auahi.","65":"Ka maumahara ahau i taku panui ko te waahi pai rawa atu hei huna i te rau kei roto i te ngahere. I mua i taku whakatā i mahi ahau ki Te Puna Mātauranga o Aotearoa, e iwa rau mano ngā pukapuka kei roto; Kei te mohio ahau kei te taha matau o te tomokanga he arawhata kopikopiko e heke ana ki te papa o raro, kei reira nga niupepa me nga mapi e rongoa ana. I whai hua ahau mo te kore aro o nga kaitiaki pukapuka mo te wa poto ki te ngaro i te Pukapuka Sand i tetahi o nga whata makuku. I ngana ahau kia kaua e kite he pehea te teitei me te tawhiti mai i te kuaha.","66":"Kei te ahua pai ahau inaianei, engari ka karo ahau i te haere ma Mexico Street.","67":"Nga korero a te kaiwhakamaori","68":"1. Ka puta te korero i te reo Ingarihi i te reo Paniora.","69":"2. Ka kitea te Whare Pukapuka o Argentina ki Mexico Street (calle México) i Buenos Aires."}