{"0":"Линиите се состојат од бесконечен број точки;","1":"рамнини бесконечен број на линии;","2":"волумени бесконечен број рамнини,","3":"хиперволумира бесконечен број томови…","4":"Не, ова, повеќе геометриски, дефинитивно не е најдобриот начин да ја започнам мојата приказна.","5":"Потврдувањето на вистината на фантастичната приказна сега е конвенција за раскажување приказни; моето, сепак, е вистина.","6":"Живеам сам, во стан на четврти кат на Кале Белграно.","7":"Една вечер пред неколку месеци слушнав тропање на вратата.","8":"Го отворив и влезе некој што никогаш порано не сум го сретнал.","9":"Тој беше висок човек, со нејасни карактеристики.","10":"Мојата миопија можеби ме натера да го видам на тој начин.","11":"Сè за него зборуваше за чесна сиромаштија.","12":"Беше облечен во сиво и носеше сива валиса.","13":"Веднаш почувствував дека е странец.","14":"Отпрвин мислев дека е старец;","15":"подоцна забележав дека она што ме доведе во заблуда е неговата ретка коса, речиси бела русокоса, како на скандинавска.","16":"Во текот на нашиот разговор, кој не траеше подолго од еден час, дознав дека потекнува од Оркни.","17":"Му го покажав неговото седиште. Човекот застана за момент пред да зборува.","18":"Тој зрачеше меланхоличен воздух, како и јас сега.","19":"„Јас продавам Библии“, ми рече тој.","20":"Не без педантерија одговорив:","21":"„Во оваа куќа има неколку англиски Библии, вклучувајќи ја и онаа на Џон Виклиф, првата од сите. Ги имам и оние на Кипријано де Валера, Лутеровиот - што, како литература, е најлошото - и копија од Вулгата на латински. Како што можете да видите, не ми требаат Библии“.","22":"По кратката тишина, тој одговорил: „Не продавам само Библии. Можам да ви покажам една света книга што може да ве интересира. Го набавив во предградието на Биканир“.","23":"Ја отвори својата валина и ја стави книгата на масата. Тоа беше октаво том врзан со платно кој несомнено поминал низ многу раце. ја испитав книгата; ме изненади неговата неочекувана тежина. На 'рбетот беше испечатено Светото писмо и под тој Бомбај.","24":"„Од деветнаесеттиот век би ризикувал“, забележав.","25":"„Не знам. Никогаш не сум знаел“, беше одговорот.","26":"Го отворив по случаен избор. Ликовите беа непознати. Страниците, кои ми се чинеше дека се истрошени и со лош типографски квалитет, беа испечатени во две колони како Библија. Текстот беше тесен и подреден во верзикули. Во горниот агол на секоја страница имаше арапски бројки. Ми го привлече вниманието што на парната страница беше, да речеме, бројот 40.514 и непарната страница што следеше по 999. Ја свртев страницата; на горниот дел имаше осумцифрен број. Испечатена беше и мала илустрација, како оние во речниците: сидро нацртано со пенкало и мастило, како од невешта рака на детето.","27":"Тогаш странецот ми рече:","28":"„Добро проучете ја страницата. Никогаш повеќе нема да го видите“.","29":"Имаше закана во тоа што го кажа, но не и во неговиот глас.","30":"Ја забележав страницата и ја затворив јачината на звукот. Веднаш повторно го отворив.","31":"Залудно ја барав фигурата на сидрото, страница по страница. За да ја сокријам мојата непријатност, му реков:","32":"„Ова е верзија на Светото писмо на некој хиндустански јазик, нели?","33":"„Не“, одговори тој.","34":"Потоа го спушти гласот како да ми доверува тајна:","35":"„Ја набавив книгата во мал град на рамнините за неколку рупии и една Библија. Нејзиниот сопственик не знаел да чита. Се сомневам дека тој ја видел Книгата на книгите како амајлија. Тој беше од најниската каста; луѓето не можеа да стапнат на неговата сенка без контаминација. Тој ми кажа дека неговата книга се вика Книга на песокот затоа што ниту книгата ниту песокот немаат почеток ниту крај“.","36":"Тој ми предложи да се обидам да ја најдам првата страница.","37":"Ја ставив левата рака на корицата и ја отворив книгата со палецот и показалецот речиси допирајќи се. Сите мои напори беа бескорисни: неколку страници секогаш лежеа помеѓу корицата и мојата рака. Изгледаше како страниците да изникнаа од внатрешноста на книгата.","38":"„Сега побарајте ја последната страница“.","39":"Повторно не успеав; Успеав само да пелтечам со глас што не е мој:","40":"„Ова не може да биде“.","41":"Секогаш со низок глас, продавачот на Библијата рече:","42":"„Не може да биде, но сепак е. Бројот на страници во оваа книга е точно бесконечен. Ниту една страница не е прва; ниту еден последен. Не знам зошто се нумерирани на овој произволен начин. Можеби тоа е да се покаже дека бесконечна серија вклучува кој било број.","43":"Подоцна, како да размислува гласно:","44":"„Ако просторот е бесконечен, ние не сме во некоја посебна точка во просторот. Ако времето е бесконечно, ние не сме во одредена временска точка“.","45":"Неговите размислувања ме иритираа. Го прашав:","46":"„Вие сте религиозен човек, нели?","47":"„Да, јас сум презвитеријанец. Совеста ми е чиста. Сигурен сум дека не го измамив домородецот кога му го дадов Господовото Слово во замена за неговата ѓаволска книга“.","48":"Го уверив дека нема причина да се прекорува и го прашав дали само минува низ овие земји. Тој одговори дека размислува за неколку дена да се врати во татковината. Тогаш дознав дека е Шкот, од островите Оркни. Му кажав дека имам посебна наклонетост кон Шкотска поради мојата љубов кон Стивенсон и Хјум.","49":"„И за Роби Барнс“, поправа тој.","50":"Додека зборувавме, продолжив да ја истражувам бесконечната книга. Со лажна рамнодушност го прашав:","51":"„Дали имате намера да го понудите овој љубопитен примерок на Британскиот музеј?","52":"„Не. Ти го нудам“, рече тој и понуди висока цена.","53":"Јас одговорив, искрено, дека цената ми е превисока и останав во мисла. По неколку минути смислив план.","54":"„Предлагам трговија“, реков. „Го добивте овој том за неколку рупии и Светото писмо; Ви ги нудим моите средства за пензионирање, кои штотуку ми беа исплатени, и Библијата на Виклиф со готски букви. Го наследив од моите родители“.","55":"„Виклиф со црна буква! промрморе тој.","56":"Отидов во мојата спална соба и ги вратив парите и книгата. Ги сврте страниците и го проучуваше врзувањето со жар на библиофил.","57":"„Тоа е договор“, рече тој.","58":"Бев зачуден што не се ценкаше. Дури потоа сфатив дека ми влегол дома со намера да ја продаде книгата. Тој не ги броеше сметките; ги остави.","59":"Разговаравме за Индија, Оркниите и норвешките џамлии кои управуваа со нив. Ноќта падна додека тој замина. Никогаш повеќе не го видов, ниту го знам како се вика.","60":"Мислев да ја чувам Книгата на песокот на просторот што го остави зад себе отсуството на Библијата на Виклиф. На крајот решив да го сокријам зад неколку неоформени тома на Илјада и една ноќ. Легнав и не можев да спијам. Околу три или четири часот наутро го вклучив светлото. Ја барав невозможната книга и ги свртев нејзините страници. Во еден од нив видов испечатена маска. Во аголот, страницата имаше број - веќе не се сеќавам кој - кој беше подигнат на деветтата сила.","61":"Никому не го покажав моето богатство. Наспроти радоста од поседувањето на книгата растеше стравот дека ќе биде украдена, а подоцна и сомнежот дека не е навистина бесконечна. И двете овие грижи ја влошија мојата веќе долгогодишна мизантропија.","62":"Сè уште живи имав малку пријатели; Престанав да ги гледам. Затвореник на книгата, речиси никогаш не излегов од куќата. Со лупа ги прегледав истрошените рбети и капакот и ја отфрлив можноста за некаква извештаче. Открив дека малите илустрации се на растојание од две илјади страници од една до друга. Ги забележав во мала тетратка по азбучен ред, која не требаше долго да се пополни. Никогаш не се повторија. Ноќе, во скудните интервали, несоницата го повлече своето задржување, ја сонував книгата.","63":"Летото беше при крај и сфатив дека книгата е монструозна. Немаше утеха во помислата дека не помалку монструозен сум и јас, кој ја забележав книгата со очи и ја допрев со десет заковани прсти. Чувствував дека книгата е кошмарен предмет, нешто непристојно што ја клевети и компромитира реалноста.","64":"Мислев на оган, но се плашев дека горењето на бесконечна книга ќе биде исто толку бесконечно и ќе ја задуши планетата со чад.","65":"Се сеќавам дека прочитав дека најдоброто место за да се скрие лист е во шума. Пред да се пензионирам, работев во Националната библиотека, во која имаше деветстотини илјади книги; Знам дека десно од фоајето закривено скалило се спушта до подрумот, каде што се чуваат весниците и мапите. Ја искористив невнимателноста на библиотекарите за момент и ја изгубив Книгата на песокот во една од влажните полици. Се обидов да не забележам колку високо или колку далеку од вратата.","66":"Сега се чувствувам малку олеснето, но избегнувам дури и да поминувам покрај улицата Мексико.","67":"Белешки на преведувачот","68":"1. Цитатот се појавува на англиски јазик во шпанскиот оригинал.","69":"2. Националната библиотека на Аргентина се наоѓа на улицата Мексико (наречена Мексико) во Буенос Аирес."}