{"0":"വരികളിൽ അനന്തമായ പോയിന്റുകൾ അടങ്ങിയിരിക്കുന്നു;","1":"വിമാനങ്ങൾ അനന്തമായ വരികൾ;","2":"അനന്തമായ വിമാനങ്ങൾ വോളിയം ചെയ്യുന്നു,","3":"അനന്തമായ വോള്യങ്ങൾ ഹൈപ്പർവോളിയം ചെയ്യുന്നു...","4":"ഇല്ല, ഇത്, ഈ കൂടുതൽ ജ്യാമിതി, തീർച്ചയായും എന്റെ കഥ തുടങ്ങാനുള്ള ഏറ്റവും നല്ല മാർഗമല്ല.","5":"അതിശയകരമായ ഒരു കഥയുടെ സത്യത്തെ സ്ഥിരീകരിക്കുന്നത് ഇപ്പോൾ ഒരു കഥ പറയൽ കൺവെൻഷനാണ്; എന്റേത്, സത്യമാണ്.","6":"കോളെ ബെൽഗ്രാനോയിലെ നാലാം നിലയിലുള്ള ഒരു അപ്പാർട്ട്മെന്റിൽ ഞാൻ തനിച്ചാണ് താമസിക്കുന്നത്.","7":"കുറച്ച് മാസങ്ങൾക്ക് മുമ്പ് ഒരു വൈകുന്നേരം ഞാൻ വാതിലിൽ മുട്ടുന്നത് കേട്ടു.","8":"ഞാൻ അത് തുറന്ന് ഇതുവരെ കണ്ടിട്ടില്ലാത്ത ഒരാളെ അകത്തേക്ക് നടന്നു.","9":"അവൻ ഉയരമുള്ള, അവ്യക്തമായ സവിശേഷതകളുള്ള ഒരു മനുഷ്യനായിരുന്നു.","10":"എന്റെ മയോപിയ ഒരുപക്ഷേ അവനെ അങ്ങനെ കാണാൻ എന്നെ പ്രേരിപ്പിച്ചു.","11":"അവനെക്കുറിച്ചുള്ള എല്ലാം സത്യസന്ധമായ ദാരിദ്ര്യത്തെക്കുറിച്ച് സംസാരിച്ചു.","12":"അവൻ ചാരനിറത്തിലുള്ള വസ്ത്രം ധരിച്ച് ചാരനിറത്തിലുള്ള ഒരു വാലിസ് ധരിച്ചിരുന്നു.","13":"അവൻ ഒരു വിദേശിയാണെന്ന് എനിക്ക് പെട്ടെന്ന് മനസ്സിലായി.","14":"ആദ്യം ഞാൻ അവനെ ഒരു വൃദ്ധനാണെന്ന് കരുതി;","15":"പിന്നീട് ഞാൻ ശ്രദ്ധിച്ചു, എന്നെ തെറ്റിദ്ധരിപ്പിച്ചത് ഒരു സ്കാൻഡിനേവിയൻ വംശജനെപ്പോലെ വെളുത്ത നിറമുള്ള അവന്റെ അപൂർവ മുടിയാണ്.","16":"ഒരു മണിക്കൂറിൽ കൂടുതൽ നീണ്ടുനിൽക്കാത്ത ഞങ്ങളുടെ സംഭാഷണത്തിനിടയിൽ, അദ്ദേഹം ഓർക്ക്‌നിയിൽ നിന്നാണ് വന്നതെന്ന് ഞാൻ മനസ്സിലാക്കി.","17":"ഞാൻ അവന്റെ സീറ്റ് കാണിച്ചു കൊടുത്തു. സംസാരിക്കുന്നതിന് മുമ്പ് ആ മനുഷ്യൻ ഒരു നിമിഷം നിർത്തി.","18":"ഞാനിപ്പോൾ ചെയ്യുന്നതുപോലെ അവനും വിഷാദ അന്തരീക്ഷം പുറന്തള്ളി.","19":"“ഞാൻ ബൈബിളുകൾ വിൽക്കുന്നു,” അവൻ എന്നോട് പറഞ്ഞു.","20":"ധൈര്യമില്ലാതെ ഞാൻ പ്രതികരിച്ചു:","21":"“ഈ വീട്ടിൽ ജോൺ വൈക്ലിഫിന്റെത് ഉൾപ്പെടെ നിരവധി ഇംഗ്ലീഷ് ബൈബിളുകൾ ഉണ്ട്. സൈപ്രിയാനോ ഡി വലേരയുടെ, ലൂഥറിന്റെ - ഒരു സാഹിത്യം എന്ന നിലയിൽ, ഏറ്റവും മോശമായത് - ലാറ്റിനിലെ വൾഗേറ്റിന്റെ ഒരു പകർപ്പും എന്റെ പക്കലുണ്ട്. നിങ്ങൾക്ക് കാണാനാകുന്നതുപോലെ, എനിക്ക് ആവശ്യമുള്ളത് ബൈബിളുകളല്ല. ”","22":"അൽപ്പനേരത്തെ നിശ്ശബ്ദതയ്ക്കുശേഷം അദ്ദേഹം പ്രതികരിച്ചു: “ഞാൻ ബൈബിളുകൾ മാത്രം വിൽക്കുന്നില്ല. നിങ്ങൾക്ക് താൽപ്പര്യമുള്ള ഒരു വിശുദ്ധ ഗ്രന്ഥം ഞാൻ കാണിച്ചുതരാം. ബിക്കാനീറിന്റെ പ്രാന്തപ്രദേശത്ത് ഞാൻ അത് സ്വന്തമാക്കി.","23":"അവൻ വാലിസ് തുറന്ന് പുസ്തകം മേശപ്പുറത്ത് വച്ചു. പല കൈകളിലൂടെ കടന്നുപോയ ഒരു തുണികൊണ്ടുള്ള ഒക്ടാവോ വോളിയമായിരുന്നു അത്. ഞാൻ പുസ്തകം പരിശോധിച്ചു; അതിന്റെ അപ്രതീക്ഷിതമായ ഉയർച്ച എന്നെ അത്ഭുതപ്പെടുത്തി. നട്ടെല്ലിൽ ഹോളി റിട്ടും താഴെ ബോംബെയും അച്ചടിച്ചു.","24":"“പത്തൊൻപതാം നൂറ്റാണ്ട് മുതൽ ഞാൻ അപകടത്തിലാണ്,” ഞാൻ നിരീക്ഷിച്ചു.","25":"\"എനിക്കറിയില്ല. ഞാനൊരിക്കലും അറിഞ്ഞിട്ടില്ല,” എന്നായിരുന്നു പ്രതികരണം.","26":"ഞാൻ അത് യാദൃശ്ചികമായി തുറന്നു. കഥാപാത്രങ്ങൾ അപരിചിതമായിരുന്നു. ടൈപ്പോഗ്രാഫിക് നിലവാരം കുറഞ്ഞതും മോശമായതുമായ പേജുകൾ, ഒരു ബൈബിൾ പോലെ രണ്ട് കോളങ്ങളിൽ അച്ചടിച്ചിരുന്നു. വാചകം ഇടുങ്ങിയതും വാക്യങ്ങളിൽ ക്രമീകരിച്ചതുമാണ്. ഓരോ പേജിന്റെയും മുകളിലെ മൂലയിൽ അറബി അക്കങ്ങൾ ഉണ്ടായിരുന്നു. 40,514 എന്ന സംഖ്യയും 999 എന്ന ഒറ്റ അക്കമുള്ള പേജും ഇരട്ട അക്കങ്ങളുള്ള പേജിൽ ഉള്ളത് എന്റെ ശ്രദ്ധയിൽ പെട്ടു. ഞാൻ പേജ് മറിച്ചു; ഓവർലീഫിൽ എട്ടക്ക നമ്പർ ഉണ്ടായിരുന്നു. നിഘണ്ടുവിലുള്ളത് പോലെ ഒരു ചെറിയ ചിത്രവും അച്ചടിച്ചിരുന്നു: ഒരു കുട്ടിയുടെ അവിദഗ്‌ധമായ കൈകൊണ്ട് വരച്ച പേനയിലും മഷിയിലും ഒരു ആങ്കർ.","27":"അപ്പോഴാണ് അപരിചിതൻ എന്നോട് പറഞ്ഞത്:","28":"“പേജ് നന്നായി പഠിക്കുക. ഇനിയൊരിക്കലും നിങ്ങൾ അത് കാണുകയില്ല. ”","29":"അവൻ പറഞ്ഞതിൽ ഒരു ഭീഷണി ഉണ്ടായിരുന്നു, എന്നാൽ അവന്റെ ശബ്ദത്തിൽ ഇല്ല.","30":"ഞാൻ പേജ് നോട്ട് ചെയ്തു വോളിയം അടച്ചു. ഞാൻ ഉടനെ അത് വീണ്ടും തുറന്നു.","31":"വെറുതെ ഞാൻ ആങ്കറിന്റെ രൂപം, പേജ് പേജ് തിരഞ്ഞു. എന്റെ അസ്വസ്ഥത മറയ്ക്കാൻ ഞാൻ അവനോട് പറഞ്ഞു:","32":"\"ഇത് ഏതോ ഹിന്ദുസ്ഥാനി ഭാഷയിലുള്ള തിരുവെഴുത്തുകളുടെ ഒരു പതിപ്പാണ്, അല്ലേ?\"","33":"\"ഇല്ല,\" അവൻ മറുപടി പറഞ്ഞു.","34":"എന്നിട്ട് ഒരു രഹസ്യം എന്നെ ഏൽപ്പിക്കുന്നത് പോലെ അവൻ ശബ്ദം താഴ്ത്തി:","35":"“സമതലപ്രദേശത്തെ ഒരു ചെറിയ പട്ടണത്തിൽ നിന്ന് ഏതാനും രൂപയ്ക്കും ഒരു ബൈബിളിനും ഞാൻ പുസ്തകം സ്വന്തമാക്കി. അതിന്റെ ഉടമയ്ക്ക് വായിക്കാൻ അറിയില്ലായിരുന്നു. അദ്ദേഹം പുസ്തകത്തിന്റെ പുസ്തകത്തെ ഒരു കുംഭമായി കണ്ടതായി ഞാൻ സംശയിക്കുന്നു. അവൻ ഏറ്റവും താഴ്ന്ന ജാതിയിൽ പെട്ടവനായിരുന്നു; മലിനീകരണമില്ലാതെ അവന്റെ നിഴലിൽ ചവിട്ടാൻ ആളുകൾക്ക് കഴിഞ്ഞില്ല. പുസ്‌തകത്തിനോ മണലിനോ തുടക്കമോ അവസാനമോ ഇല്ലാത്തതിനാൽ തന്റെ പുസ്തകത്തെ മണലിന്റെ പുസ്തകം എന്ന് വിളിക്കുന്നുവെന്ന് അദ്ദേഹം എന്നോട് പറഞ്ഞു.","36":"ആദ്യ പേജ് കണ്ടെത്താൻ ശ്രമിക്കണമെന്ന് അദ്ദേഹം നിർദ്ദേശിച്ചു.","37":"ഞാൻ എന്റെ ഇടതുകൈ കവറിൽ വെച്ചു, എന്റെ തള്ളവിരലും ചൂണ്ടുവിരലും ഏകദേശം സ്പർശിച്ചുകൊണ്ട് പുസ്തകം തുറന്നു. എന്റെ എല്ലാ ശ്രമങ്ങളും ഉപയോഗശൂന്യമായിരുന്നു: കവറിനും എന്റെ കൈയ്‌ക്കും ഇടയിൽ നിരവധി പേജുകൾ എപ്പോഴും കിടക്കുന്നു. പുസ്തകത്തിനുള്ളിൽ നിന്ന് താളുകൾ മുളപൊട്ടുന്നത് പോലെയായിരുന്നു അത്.","38":"\"ഇപ്പോൾ അവസാന പേജിനായി തിരയുക.\"","39":"വീണ്ടും ഞാൻ പരാജയപ്പെട്ടു; എന്റേതല്ലാത്ത ശബ്ദത്തിൽ ഇടറാൻ മാത്രമേ എനിക്ക് കഴിഞ്ഞുള്ളൂ:","40":"\"ഇത് ആകാൻ കഴിയില്ല.\"","41":"എപ്പോഴും പതിഞ്ഞ ശബ്ദത്തിൽ ബൈബിൾ വിൽപനക്കാരൻ പറഞ്ഞു:","42":"“അത് പറ്റില്ല, എന്നിട്ടും അങ്ങനെയാണ്. ഈ പുസ്തകത്തിലെ പേജുകളുടെ എണ്ണം കൃത്യമായി അനന്തമാണ്. ഒരു പേജും ആദ്യമല്ല; അവസാനത്തേതുമല്ല. എന്തുകൊണ്ടാണ് അവർ ഈ ഏകപക്ഷീയമായ രീതിയിൽ അക്കമിട്ടതെന്ന് എനിക്കറിയില്ല. ഒരു അനന്തമായ ശ്രേണിയിൽ ഏതെങ്കിലും സംഖ്യ ഉൾപ്പെടുന്നുവെന്ന് തെളിയിക്കാൻ വേണ്ടിയായിരിക്കാം ഇത്.","43":"പിന്നീട്, അവൻ ഉറക്കെ ചിന്തിക്കുന്നതുപോലെ:","44":"“ബഹിരാകാശം അനന്തമാണെങ്കിൽ, നാം ബഹിരാകാശത്ത് പ്രത്യേക ബിന്ദുവല്ല. സമയം അനന്തമാണെങ്കിൽ, നമ്മൾ ഒരു പ്രത്യേക ഘട്ടത്തിലല്ല.","45":"അവന്റെ ചിന്തകൾ എന്നെ പ്രകോപിപ്പിച്ചു. ഞാൻ അവനോട് ചോദിച്ചു:","46":"\"നിങ്ങൾ ഒരു മതവിശ്വാസിയാണ്, അല്ലേ?\"","47":"“അതെ, ഞാൻ പ്രെസ്ബിറ്റേറിയനാണ്. എന്റെ മനസ്സാക്ഷി വ്യക്തമാണ്. അവന്റെ പൈശാചിക പുസ്തകത്തിന് പകരമായി ഞാൻ നാട്ടുകാരനെ വഞ്ചിച്ചിട്ടില്ലെന്ന് എനിക്ക് ഉറപ്പുണ്ട്. ”","48":"സ്വയം ആക്ഷേപിക്കാൻ ഒരു കാരണവുമില്ലെന്ന് ഞാൻ അദ്ദേഹത്തിന് ഉറപ്പുനൽകി, നിങ്ങൾ ഈ ദേശങ്ങളിലൂടെ കടന്നുപോകുകയാണോ എന്ന് ഞാൻ അവനോട് ചോദിച്ചു. ഏതാനും ദിവസങ്ങൾക്കുള്ളിൽ സ്വന്തം നാട്ടിലേക്ക് മടങ്ങുന്നതിനെക്കുറിച്ച് ചിന്തിക്കുകയാണെന്ന് അദ്ദേഹം മറുപടി നൽകി. അപ്പോഴാണ് ഓർക്ക്‌നി ദ്വീപുകളിൽ നിന്ന് അവൻ സ്കോച്ച് ആണെന്ന് ഞാൻ മനസ്സിലാക്കിയത്. സ്റ്റീവൻസണോടും ഹ്യൂമിനോടും എനിക്ക് സ്‌കോട്ട്‌ലൻഡിനോട് പ്രത്യേക വാത്സല്യമുണ്ടെന്ന് ഞാൻ അവനോട് പറഞ്ഞു.","49":"“ആൻഡ് ഓഫ് റോബി ബേൺസ്,” അദ്ദേഹം തിരുത്തി.","50":"ഞങ്ങൾ സംസാരിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, ഞാൻ അനന്തമായ പുസ്തകം പര്യവേക്ഷണം തുടർന്നു. തെറ്റായ നിസ്സംഗതയോടെ ഞാൻ അവനോട് ചോദിച്ചു:","51":"\"ഈ കൗതുകകരമായ മാതൃക ബ്രിട്ടീഷ് മ്യൂസിയത്തിന് സമർപ്പിക്കാൻ നിങ്ങൾ ഉദ്ദേശിക്കുന്നുണ്ടോ?\"","52":"“ഇല്ല. ഞാൻ ഇത് നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യുന്നു, ”അദ്ദേഹം പറഞ്ഞു, ഉയർന്ന വില വാഗ്ദാനം ചെയ്തു.","53":"സത്യസന്ധമായി, എനിക്ക് വില വളരെ കൂടുതലാണെന്ന് ഞാൻ മറുപടി നൽകി, ഞാൻ ചിന്തയിൽ മുഴുകി. കുറച്ച് മിനിറ്റുകൾക്ക് ശേഷം ഞാൻ ഒരു പദ്ധതിയുമായി എത്തി.","54":"\"ഞാൻ ഒരു കച്ചവടം നിർദ്ദേശിക്കുന്നു,\" ഞാൻ പറഞ്ഞു. “കുറച്ച് രൂപയ്‌ക്കും വിശുദ്ധ ഗ്രന്ഥത്തിനും നിങ്ങൾ ഈ വാല്യം നേടി; എന്റെ റിട്ടയർമെന്റ് ഫണ്ടുകളും, എനിക്ക് ഇപ്പോൾ പണം നൽകിയിട്ടുള്ളതും, ഗോതിക് അക്ഷരങ്ങളിലുള്ള വൈക്ലിഫ് ബൈബിളും ഞാൻ നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യുന്നു. എന്റെ മാതാപിതാക്കളിൽ നിന്ന് എനിക്ക് അത് പാരമ്പര്യമായി ലഭിച്ചു.","55":"\"ഒരു കറുത്ത അക്ഷരം വൈക്ലിഫ്!\" അവൻ പിറുപിറുത്തു.","56":"ഞാൻ എന്റെ കിടപ്പുമുറിയിൽ പോയി പണവും പുസ്തകവും തിരികെ കൊണ്ടുവന്നു. ഒരു ഗ്രന്ഥസൂചികയുടെ തീക്ഷ്ണതയോടെ അദ്ദേഹം പേജുകൾ മറിച്ചും ബൈൻഡിംഗും പഠിച്ചു.","57":"\"ഇത് ഒരു ഇടപാടാണ്,\" അദ്ദേഹം പറഞ്ഞു.","58":"അവൻ വിലപേശാത്തതിൽ ഞാൻ അത്ഭുതപ്പെട്ടു. പുസ്തകം വിൽക്കാൻ ഉദ്ദേശിച്ചാണ് അവൻ എന്റെ വീട്ടിൽ കയറിയതെന്ന് പിന്നീടാണ് മനസ്സിലായത്. അവൻ ബില്ലുകൾ കണക്കാക്കിയില്ല; അവൻ അവരെ അകറ്റി.","59":"ഇന്ത്യയെക്കുറിച്ചും ഓർക്ക്‌നികളെക്കുറിച്ചും അവരെ ഭരിച്ചിരുന്ന നോർവീജിയൻ ജാർലുകളെക്കുറിച്ചും ഞങ്ങൾ സംസാരിച്ചു. അവൻ പോകുമ്പോഴേക്കും രാത്രി വീണിരുന്നു. ഞാൻ അവനെ പിന്നീട് കണ്ടിട്ടില്ല, അവന്റെ പേര് എനിക്കറിയില്ല.","60":"വൈക്ലിഫ് ബൈബിളിന്റെ അഭാവത്തിൽ അവശേഷിക്കുന്ന സ്ഥലത്ത് മണലിന്റെ പുസ്തകം സൂക്ഷിക്കാൻ ഞാൻ ചിന്തിച്ചു. അവസാനം, ആയിരത്തൊന്ന് രാത്രികളുടെ രൂപഭേദം സംഭവിച്ച നിരവധി വാല്യങ്ങൾക്ക് പിന്നിൽ അത് മറയ്ക്കാൻ ഞാൻ തീരുമാനിച്ചു. ഞാൻ ഉറങ്ങാൻ കിടന്നു, ഉറങ്ങാൻ കഴിഞ്ഞില്ല. ഏകദേശം വെളുപ്പിന് മൂന്ന് നാല് മണിക്ക് ഞാൻ ലൈറ്റ് ഓൺ ചെയ്തു. അസാധ്യമായ പുസ്തകം തിരഞ്ഞു ഞാൻ അതിന്റെ താളുകൾ മറിച്ചു. അതിലൊന്നിൽ ഒരു മുഖംമൂടി അച്ചടിച്ചിരിക്കുന്നത് ഞാൻ കണ്ടു. മൂലയിൽ പേജിൽ ഒരു നമ്പർ ഉണ്ടായിരുന്നു - ഇനി ഏതാണെന്ന് എനിക്ക് ഓർമ്മയില്ല - അത് ഒമ്പതാമത്തെ ശക്തിയിലേക്ക് ഉയർത്തി.","61":"ഞാൻ എന്റെ നിധി ആരോടും കാണിച്ചില്ല. പുസ്തകം കൈവശം വച്ചതിന്റെ സന്തോഷത്തിനെതിരായി, അത് മോഷ്ടിക്കപ്പെടുമോ എന്ന ഭയവും പിന്നീട് അത് യഥാർത്ഥത്തിൽ അനന്തമല്ലേ എന്ന സംശയവും വളർന്നു. ഈ രണ്ടു വേവലാതികളും എന്റെ ദീർഘകാലത്തെ ദുഷ്പ്രവണതയെ കൂടുതൽ വഷളാക്കി.","62":"എനിക്ക് ഇപ്പോഴും ജീവനോടെ കുറച്ച് സുഹൃത്തുക്കൾ മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ; ഞാൻ അവരെ കാണുന്നത് നിർത്തി. പുസ്തകത്തിന്റെ തടവുകാരൻ, ഞാൻ മിക്കവാറും വീട് വിട്ടിട്ടില്ല. ജീർണിച്ച നട്ടെല്ലും ഭൂതക്കണ്ണാടി കൊണ്ട് മൂടിയതും ഞാൻ പരിശോധിച്ചു, ഏതെങ്കിലും തരത്തിലുള്ള കൃത്രിമത്വത്തിനുള്ള സാധ്യത ഞാൻ നിരസിച്ചു. ചെറിയ ചിത്രീകരണങ്ങൾ ഒന്നിൽ നിന്ന് മറ്റൊന്നിലേക്ക് രണ്ടായിരം പേജുകൾ അകലത്തിൽ ഉള്ളതായി ഞാൻ കണ്ടെത്തി. ഒരു ചെറിയ അക്ഷരമാലാക്രമത്തിലുള്ള നോട്ട്ബുക്കിൽ ഞാൻ അവ രേഖപ്പെടുത്തി, അത് നിറയാൻ അധികം സമയമെടുത്തില്ല. അവർ ഒരിക്കലും ആവർത്തിച്ചില്ല. രാത്രിയിൽ, വിരളമായ ഇടവേളകളിൽ, ഉറക്കമില്ലായ്മ അതിന്റെ പിടി പിൻവലിച്ചു, ഞാൻ പുസ്തകം സ്വപ്നം കണ്ടു.","63":"വേനൽ അവസാനിക്കാൻ പോകുകയാണ്, പുസ്തകം ഭീകരമാണെന്ന് ഞാൻ മനസ്സിലാക്കി. പുസ്തകം കണ്ണുകൊണ്ട് ഗ്രഹിക്കുകയും പത്ത് നഖം പതിഞ്ഞ വിരലുകളാൽ സ്പർശിക്കുകയും ചെയ്ത ഞാൻ ക്രൂരനല്ലെന്ന ചിന്തയിൽ ആശ്വാസം തോന്നിയില്ല. പുസ്തകം ഒരു പേടിസ്വപ്ന വസ്തുവായി എനിക്ക് തോന്നി, യാഥാർത്ഥ്യത്തെ അപകീർത്തിപ്പെടുത്തുകയും വിട്ടുവീഴ്ച ചെയ്യുകയും ചെയ്യുന്ന അശ്ലീലമായ ഒന്ന്.","64":"ഞാൻ തീയെക്കുറിച്ച് ചിന്തിച്ചു, പക്ഷേ അനന്തമായ ഒരു ഗ്രന്ഥം കത്തിക്കുന്നത് അനന്തമായിരിക്കുമെന്നും പുക ഗ്രഹത്തെ ശ്വാസം മുട്ടിക്കുമെന്നും ഞാൻ ഭയപ്പെട്ടു.","65":"ഇല മറയ്ക്കാൻ ഏറ്റവും നല്ല സ്ഥലം കാടാണെന്ന് വായിച്ചതായി ഓർക്കുന്നു. വിരമിക്കുന്നതിന് മുമ്പ് ഒമ്പത് ലക്ഷം പുസ്തകങ്ങൾ സൂക്ഷിച്ചിരുന്ന നാഷണൽ ലൈബ്രറിയിൽ ഞാൻ ജോലി ചെയ്തിരുന്നു. ലോബിയുടെ വലതുവശത്ത് ഒരു വളഞ്ഞ ഗോവണി നിലവറയിലേക്ക് ഇറങ്ങുന്നുവെന്ന് എനിക്കറിയാം, അവിടെ പത്രങ്ങളും ഭൂപടങ്ങളും സൂക്ഷിച്ചിരിക്കുന്നു. നനഞ്ഞ അലമാരകളിലൊന്നിലെ മണലിന്റെ പുസ്തകം നഷ്ടപ്പെടാൻ ഒരു നിമിഷം ലൈബ്രേറിയന്മാരുടെ അശ്രദ്ധ ഞാൻ മുതലെടുത്തു. വാതിലിൽ നിന്ന് എത്ര ഉയരത്തിലോ എത്ര ദൂരെയോ ശ്രദ്ധിക്കാതിരിക്കാൻ ഞാൻ ശ്രമിച്ചു.","66":"എനിക്ക് ഇപ്പോൾ അൽപ്പം ആശ്വാസം തോന്നുന്നു, പക്ഷേ മെക്സിക്കോ സ്ട്രീറ്റിലൂടെ കടന്നുപോകുന്നത് പോലും ഞാൻ ഒഴിവാക്കുന്നു.","67":"വിവർത്തകന്റെ കുറിപ്പുകൾ","68":"1. ഉദ്ധരണി സ്പാനിഷ് ഒറിജിനലിൽ ഇംഗ്ലീഷിൽ ദൃശ്യമാകുന്നു.","69":"2. ബ്യൂണസ് ഐറിസിലെ മെക്സിക്കോ സ്ട്രീറ്റിൽ (മെക്സിക്കോ എന്ന് വിളിക്കപ്പെടുന്നു) അർജന്റീനയുടെ ദേശീയ ലൈബ്രറി കാണപ്പെടുന്നു."}