{"0":"Шугамууд нь хязгааргүй тооны цэгүүдээс бүрддэг;","1":"онгоцууд хязгааргүй тооны шугам;","2":"хязгааргүй тооны онгоцны эзэлхүүн,","3":"хязгааргүй тооны хэт их хэмжээ...","4":"Үгүй ээ, энэ илүү геометрийн арга бол миний үлгэрийг эхлүүлэх хамгийн сайн арга биш юм.","5":"Гайхамшигтай үлгэрийн үнэнийг батлах нь одоо түүх өгүүлэх конвенц юм; харин минийх үнэн.","6":"Би Калле Белграногийн дөрөвдүгээр давхарт ганцаараа амьдардаг.","7":"Хэдэн сарын өмнө нэг орой хаалга тогшихыг сонслоо.","8":"Би онгойлгоод өмнө нь хэзээ ч уулзаж байгаагүй хүн рүүгээ орлоо.","9":"Тэр өндөр биетэй, тодорхойгүй төрхтэй хүн байв.","10":"Миний миопи намайг түүнийг ийм байдлаар харахад хүргэсэн байх.","11":"Түүний тухай бүх зүйл шударга ядуурлын тухай ярьдаг.","12":"Тэрээр саарал хувцас өмсөж, саарал өнгийн вализ барьсан байв.","13":"Би түүнийг гадаад хүн гэдгийг шууд мэдэрсэн.","14":"Эхлээд би түүнийг хөгшин хүн гэж бодсон;","15":"Скандинавынх шиг сийрэг, бараг цагаан шаргал үс нь намайг төөрөгдөлд оруулсныг сүүлд би анзаарсан.","16":"Нэг цаг гаруй үргэлжлэх бидний ярианы явцад би түүнийг Оркнейс гаралтай гэдгийг мэдсэн.","17":"Би түүнд суудлаа харууллаа. Тэр хүн ярихаасаа өмнө хэсэг зогсов.","18":"Тэр одоо миний адил гунигтай агаар гаргаж байв.","19":"\"Би Библи зардаг\" гэж тэр надад хэлэв.","20":"Би ямар ч ухаангүй хариулсан:","21":"“Энэ байшинд Английн хэд хэдэн Библи байдаг, тэр дундаа Жон Уиклифийнх ч хамгийн түрүүнд байдаг. Надад бас Киприано де Валерагийн, Лютерийн зохиолууд байгаа бөгөөд энэ нь уран зохиолын хувьд хамгийн муу нь бөгөөд Вульгатын латин хэл дээрх хуулбар юм. Таны харж байгаагаар энэ нь надад хэрэгтэй Библи биш юм.\"","22":"Хэсэг чимээгүй байсны дараа тэр хариулав: \"Би зөвхөн Библи зардаггүй. Би танд сонирхолтой байж болох ариун номыг үзүүлж чадна. Би үүнийг Биканир хотын захад авсан.\"","23":"Тэр вализаа онгойлгоод номоо ширээн дээр тавив. Энэ бол олон хүний гараар дамжсан даавуугаар ороосон октаво хэмжээ байсан. Би номыг шалгасан; түүний санаанд оромгүй байдал намайг гайхшруулсан. Нуруунд нь Ариун бичиг, доор нь Бомбей хэвлэсэн байв.","24":"\"Би арван есдүгээр зуунаас эхлэн аюул заналхийлдэг байсан\" гэж би ажиглав.","25":"“Би мэдэхгүй. Би хэзээ ч мэдээгүй\" гэж хариулав.","26":"Би санамсаргүй байдлаар нээсэн. Дүрүүд нь танил бус байсан. Надад элэгдсэн, хэвлэх чанар муутай мэт санагдсан хуудсуудыг Библи шиг хоёр багана болгон хэвлэсэн. Бичвэр нь давчуу, олон үсгээр байрлуулсан байв. Хуудас бүрийн дээд буланд араб тоонууд байсан. Тэгш дугаартай хуудсанд 40,514 гэсэн тоо, 999-ийн дараах сондгой дугаартай хуудас байсан нь миний анхаарлыг татсан. Би хуудсыг эргүүлэв; Давхар хуудас нь найман оронтой тоотой байв. Мөн толь бичигт гардаг шиг жижиг дүрсийг хэвлэсэн: хүүхдийн ур чадваргүй гараар зурсан зангуу үзэг, бэхээр зурсан юм шиг.","27":"Тэр үед үл таних хүн надад хэлэв:","28":"\"Хуудсаа сайн судлаарай. Та үүнийг дахиж хэзээ ч харахгүй.\"","29":"Түүний хэлсэн үгэнд сүрдүүлэг байсан ч хоолойд нь биш.","30":"Би хуудсыг тэмдэглэж аваад дууг хаалаа. Би тэр даруй дахин нээсэн.","31":"Дэмий л зангууны дүрсийг хуудаснаас нь хайлаа. Би эвгүй байгаагаа нуухын тулд түүнд хэлэв:","32":"\"Энэ бол Хиндустан хэл дээрх Судрын хувилбар юм, тийм үү?\"","33":"\"Үгүй\" гэж тэр хариулав.","34":"Тэгээд тэр надад нууц даатгасан мэт дуугаа намсгаж:","35":"“Би энэ номыг тал нутгийн нэгэн жижиг хотод хэдэн рупи болон Библи төлөөд авсан. Түүний эзэн хэрхэн уншихаа мэдэхгүй байв. Номын номыг сахиус гэж харсан болов уу гэж хардаж байна. Тэр хамгийн доод кастын хүн байсан; хүмүүс бохирдолгүйгээр түүний сүүдэрт гишгэж чадахгүй байв. Ном, элс хоёрт эхлэл, төгсгөл байдаггүй учраас номоо Элсний ном гэж нэрлэсэн гэж тэр надад хэлсэн.\"","36":"Тэр надад эхний хуудсыг олохыг санал болгов.","37":"Би зүүн гараа хавтас дээр тавиад эрхий, долоовор хуруугаа бараг шүргэлцэн номыг нээлээ. Миний бүх хүчин чармайлт ямар ч ашиггүй байсан: хавтас болон миний гар хооронд хэд хэдэн хуудас үргэлж хэвтэж байв. Номын дотроос хуудаснууд нь нахиалж байгаа юм шиг.","38":"\"Одоо сүүлийн хуудсыг хай.\"","39":"Би дахин бүтэлгүйтэв; Би өөрийнхөөрөө биш хоолойгоор гацаж чадсан:","40":"\"Энэ байж болохгүй.\"","41":"Библийн худалдагч үргэлж намуухан дуугаар хэлэв:","42":"\"Тийм байх боломжгүй, гэхдээ тийм байна. Энэ номын хуудасны тоо яг хязгааргүй юм. Эхний хуудас байхгүй; сүүлчийнх нь биш. Яагаад ийм дур зоргоороо дугаарладгийг би мэдэхгүй. Магадгүй энэ нь хязгааргүй цувралд ямар ч тоо багтдаг гэдгийг харуулах гэсэн юм.\"","43":"Дараа нь тэр чангаар бодож байгаа мэт:","44":"\"Хэрэв орон зай хязгааргүй бол бид огторгуйн тодорхой цэгт байхгүй. Хэрэв цаг хугацаа хязгааргүй бол бид цаг хугацааны тодорхой цэгт байхгүй.\"","45":"Түүний бодол намайг уурлуулж байлаа. Би түүнээс асуув:","46":"\"Чи шүтлэгтэй хүн, тийм үү?\"","47":"\"Тийм ээ, би Пресвитериан хүн. Миний ухамсар цэвэр байна. Би уугуул хүнд Их Эзэний үгийг өгөхдөө чөтгөрийн номыг нь өгөхдөө хуураагүй гэдэгтээ итгэлтэй байна.\"","48":"Түүнд өөрийгөө зэмлэх ямар ч шалтгаан байхгүй гэж би түүнд итгүүлж, түүнийг зүгээр л эдгээр нутгаар дайран өнгөрч байгаа эсэхийг асуув. Хэдхэн хоногийн дараа эх орондоо ирэх бодолтой байна гэж хариулав. Тэр үед би түүнийг Оркни арлаас гаралтай шотланд хүн гэдгийг мэдсэн. Би түүнд Стивенсон, Хьюм хоёрт хайртай учраас Шотландад онцгой хайртай гэдгээ хэлсэн.","49":"\"Бас Робби Бернсийн тухай\" гэж тэр заслаа.","50":"Биднийг ярилцаж байх хооронд би хязгааргүй номыг үргэлжлүүлэн судлав. Би түүнээс хуурамч хайхрамжгүй байдлаар асуув:","51":"\"Та энэ сонирхолтой дээжийг Британийн музейд санал болгох бодолтой байна уу?\"","52":"“Үгүй. Би чамд санал болгож байна” гэж хэлээд өндөр үнэ санал болгов.","53":"Үнэ нь надад хэтэрхий өндөр байна гэж би үнэнчээр хариулж, бодолд автлаа. Хэдэн минутын дараа би төлөвлөгөө гаргалаа.","54":"\"Би худалдаа хийхийг санал болгож байна\" гэж би хэлэв. “Та энэ ботийг хэдэн рупи болон Ариун Судраар олж авсан; Би танд саяхан төлсөн тэтгэврийн сан болон готик үсгээр бичсэн Уиклифийн Библийг санал болгож байна. Би аав, ээжээсээ өвлөж авсан” гэж хэлсэн.","55":"\"Хар үсэгтэй Уиклиф!\" гэж тэр бувтналаа.","56":"Унтлагын өрөөндөө ороод мөнгө, номоо буцааж авчирлаа. Тэр хуудсуудыг эргүүлж, номын хавтастай хүний халуун сэтгэлээр хавтасыг судлав.","57":"\"Энэ бол гэрээ\" гэж тэр хэлэв.","58":"Түүнийг наймаалцаагүйд нь би их гайхсан. Тэгээд л тэр номоо зарах санаатай манай гэрт орсныг нь би мэдсэн. Тэр тооцоог тооцоогүй; тэр тэднийг холдуулсан.","59":"Бид Энэтхэг, Оркничууд болон тэднийг захирч байсан Норвегийн вааруудын талаар ярилцав. Түүнийг явах үед шөнө болсон байв. Би түүнийг дахиж хэзээ ч харж байгаагүй, нэрийг нь ч мэдэхгүй.","60":"Би Элсний Номыг Уиклифийн Библи байхгүйгээс үлдсэн зайд үлдээе гэж бодсон. Эцэст нь би үүнийг \"Мянган нэг шөнө\"-ийн хэд хэдэн буруу ботийн ард нуухыг сонгосон. Би орондоо ороод унтаж чадсангүй. Өглөө 3-4 цагийн үед гэрлээ асаалаа. Боломжгүй номыг хайгаад хуудсыг нь эргүүлэв. Тэдний нэгэнд би маск хэвлэхийг харсан. Хуудасны буланд 9-р зэрэглэлд хүрсэн тоо байсан - аль нь байсныг би санахгүй байна.","61":"Би эрдэнэсээ хэнд ч үзүүлээгүй. Номыг эзэмших баяр баясгалангийн эсрэг түүнийг хулгайд алдчих вий гэсэн айдас, хожим нь үнэхээр хязгааргүй биш гэсэн хардлага төрж байв. Энэ хоёр санаа зоволт нь миний аль хэдийн удаан үргэлжилсэн миантропизмыг улам хүндрүүлсэн.","62":"Надад амьд үлдсэн цөөн хэдэн найз байсан; Би тэднийг харахаа больсон. Номын хоригдол би гэрээс бараг гардаггүй байсан. Би хуучирсан нуруу, бүрээсийг томруулдаг шилээр шалгаж, ямар нэгэн хиймэл зүйл хийх боломжийг хөнгөлөв. Би жижиг дүрслэлүүдийг нэгээс нөгөө рүүгээ хоёр мянган хуудас зайтай байрлуулсныг олж мэдсэн. Би тэднийг цагаан толгойн үсгээр бичсэн жижиг дэвтэрт тэмдэглэсэн бөгөөд үүнийг бөглөхөд удаан хугацаа шаардагдаагүй. Тэд хэзээ ч давтаагүй. Шөнийн цагаар нойргүйдэл тайвширч, ховорхон хугацаанд би ном мөрөөддөг байв.","63":"Зун дуусч, энэ ном аймшигтай байсныг би ойлгосон. Энэ номыг нүдээр харж, арван хуруугаараа хүрч байсан би түүнээс дутахгүй аймшигт хүн юм даа гэж бодоход тайвшрах зүйл байсангүй. Би энэ номыг хар дарсан зүүд шиг, бодит байдлыг гүтгэн доромжилж буй садар самуун зүйл гэж би мэдэрсэн.","64":"Би галын тухай бодсон ч хязгааргүй номыг шатаах нь мөн адил хязгааргүй болж, эх дэлхийг утаагаар боогдуулах вий гэж айж байлаа.","65":"Навч нуух хамгийн тохиромжтой газар бол ой гэж уншиж байснаа санаж байна. Би тэтгэвэрт гарахаасаа өмнө есөн зуун мянган номтой Үндэсний номын санд ажилладаг байсан. Лоббигийн баруун талд сонин, газрын зураг хадгалагддаг хонгил руу муруй шат буудгийг би мэднэ. Би номын санчдын хайхрамжгүй байдлыг далимдуулан чийглэг тавиуруудын нэгэнд Элсэн номоо гээж орхив. Би хаалганаас хэр өндөр, хэр хол байгааг анзаарахгүй байхыг хичээв.","66":"Би одоо жаахан тайвширсан ч Мексикийн гудамжаар өнгөрөхөөс ч зайлсхийж байна.","67":"Орчуулагчийн тэмдэглэл","68":"1. Ишлэл нь Испани хэл дээр англи хэл дээр гарч ирнэ.","69":"2. Аргентины Үндэсний номын сан нь Буэнос-Айрес хотын Мексикийн гудамжинд (Мексик гэж нэрлэдэг) байрладаг."}