{"0":"ꯂꯥꯏꯅꯁꯤꯡ ꯑꯁꯤ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯃꯁꯤꯡꯒꯤ ꯄꯣꯏꯟꯇꯁꯤꯡ ꯌꯥꯑꯣꯏ;","1":"ꯄ꯭ꯂꯦꯅꯁꯤꯡ ꯑꯁꯤ ꯂꯥꯏꯅꯥ ꯃꯁꯤꯡ ꯌꯥꯝꯅꯥ ꯂꯩꯕꯥ;","2":"ꯚꯣꯜꯌꯨꯃꯁꯤꯡꯗꯥ ꯄ꯭ꯂꯦꯟ ꯃꯁꯤꯡ ꯌꯥꯝꯅꯥ ꯂꯩꯕꯥ, .","3":"ꯍꯥꯏꯄꯔꯚꯣꯜꯌꯨꯃꯁꯤꯡ ꯑꯁꯤ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯃꯁꯤꯡꯒꯤ ꯚꯣꯜꯌꯨꯃꯁꯤꯡ...","4":"ꯅꯠꯇꯦ, ꯃꯁꯤ, ꯃꯁꯤ ꯍꯦꯟꯅꯥ ꯖꯤꯑꯣꯃꯦꯠꯔꯤꯛ ꯑꯣꯏꯕꯥ, ꯁꯣꯏꯗꯅꯥ ꯑꯩꯒꯤ ꯋꯥꯔꯤ ꯍꯧꯗꯣꯀꯄꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯐꯕꯥ ꯄꯥꯝꯕꯩ ꯅꯠꯇꯦ꯫","5":"ꯑꯉꯀꯄꯥ ꯋꯥꯔꯤ ꯑꯃꯒꯤ ꯑꯆꯨꯝꯕꯥ ꯑꯗꯨ ꯆꯦꯠꯁꯤꯂꯍꯅꯕꯥ ꯑꯁꯤ ꯍꯧꯖꯤꯛꯇꯤ ꯋꯥꯔꯤ ꯂꯤꯕꯒꯤ ꯀꯅꯚꯦꯟꯁꯟ ꯑꯃꯥ ꯑꯣꯏꯔꯦ; ꯑꯗꯨꯕꯨ ꯑꯩꯒꯤꯗꯤ ꯑꯆꯨꯝꯕꯅꯤ꯫","6":"ꯑꯩꯍꯥꯛ ꯏꯁꯥꯃꯀꯁꯨ ꯂꯩꯔꯤ, ꯀꯜꯂꯦ ꯕꯦꯂꯒ꯭ꯔꯥꯅꯣꯗꯥ ꯂꯩꯕꯥ ꯃꯔꯤꯁꯨꯕꯥ ꯐ꯭ꯂꯣꯔꯒꯤ ꯑꯦꯄꯥꯔꯇꯃꯦꯟꯇ ꯑꯃꯗꯥ꯫","7":"ꯊꯥ ꯈꯔꯒꯤ ꯃꯃꯥꯡꯗꯥ ꯅꯨꯃꯤꯗꯥꯡꯋꯥꯏꯔꯝ ꯑꯃꯗꯥ ꯑꯩꯅꯥ ꯊꯣꯉꯅꯥꯑꯣꯗꯥ ꯊꯣꯉꯅꯥꯑꯣꯗꯥ ꯊꯨꯡꯂꯈꯤꯕꯥ ꯇꯥꯈꯤ꯫","8":"ꯑꯩꯅꯥ ꯍꯥꯡꯗꯣꯀꯈꯤ ꯑꯃꯁꯨꯡ ꯃꯃꯥꯡꯗꯥ ꯑꯩꯅꯥ ꯎꯈꯤꯗ꯭ꯔꯤꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯥ ꯆꯠꯈꯤ꯫","9":"ꯃꯍꯥꯛ ꯂꯝꯕꯥ ꯃꯤꯁꯛ ꯑꯃꯅꯤ, ꯃꯁꯛ ꯅꯥꯏꯕꯥ ꯃꯑꯣꯡ ꯃꯇꯧ ꯂꯩꯕꯥ ꯃꯤꯁꯛ ꯑꯃꯅꯤ꯫","10":"ꯑꯩꯒꯤ ꯃꯥꯌꯣꯄꯤꯌꯥꯅꯥ ꯑꯩꯕꯨ ꯃꯗꯨꯒꯨꯝꯅꯥ ꯎꯍꯅꯈꯤꯕꯁꯨ ꯌꯥꯏ꯫","11":"ꯃꯍꯥꯛꯀꯤ ꯃꯔꯃꯗꯥ ꯋꯥꯐꯝ ꯈꯨꯗꯤꯡꯃꯛ ꯄꯨꯀꯆꯦꯜ ꯁꯦꯡꯕꯥ ꯂꯥꯌꯔꯕꯥ ꯑꯃꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯉꯥꯡꯂꯝꯃꯤ꯫","12":"ꯃꯍꯥꯛ ꯑꯉꯧꯕꯥ ꯄꯣꯠꯁꯛ ꯑꯃꯥ ꯊꯃꯈꯤ ꯑꯃꯁꯨꯡ ꯑꯉꯧꯕꯥ ꯚꯦꯂꯤꯁ ꯑꯃꯥ ꯄꯨꯗꯨꯅꯥ ꯆꯠꯈꯤ꯫","13":"ꯃꯍꯥꯛ ꯃꯄꯥꯟ ꯂꯩꯕꯥꯛꯀꯤ ꯃꯤꯑꯣꯏ ꯑꯃꯅꯤ ꯍꯥꯌꯕꯥ ꯑꯩꯍꯥꯛ ꯈꯨꯗꯛꯇꯥ ꯈꯉꯂꯀꯈꯤ꯫","14":"ꯑꯍꯥꯅꯕꯗꯥ ꯑꯩꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯑꯍꯜ ꯑꯣꯏꯔꯕꯥ ꯃꯤꯁꯛ ꯑꯃꯅꯤ ꯍꯥꯌꯅꯥ ꯈꯜꯂꯝꯃꯤ;","15":"ꯃꯇꯨꯡꯗꯥ ꯑꯩꯅꯥ ꯈꯉꯂꯀꯈꯤ ꯃꯗꯨꯗꯤ ꯑꯩꯕꯨ ꯂꯥꯟꯅꯥ ꯂꯃꯖꯤꯡꯕꯤꯈꯤꯕꯥ ꯑꯗꯨꯗꯤ ꯃꯍꯥꯛꯀꯤ ꯊꯣꯏꯗꯣꯀꯄꯥ ꯈꯣꯉꯎꯞ, ꯆꯥꯎꯔꯥꯛꯅꯥ ꯋꯥꯏꯇꯦꯞ ꯕ꯭ꯂꯣꯟꯗ, ꯁ꯭ꯛꯌꯥꯟꯗꯦꯅꯦꯚꯤꯌꯥꯟ ꯑꯃꯒꯤ ꯃꯑꯣꯡ ꯃꯇꯧꯅꯤ꯫","16":"ꯄꯨꯡ ꯑꯃꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯁꯥꯡꯅꯥ ꯆꯠꯀꯗꯕꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯑꯗꯨꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯃꯍꯥꯛ ꯑꯣꯔꯀꯅꯦꯁꯇꯒꯤ ꯂꯥꯀꯈꯤꯕꯅꯤ ꯍꯥꯌꯕꯥ ꯑꯩ ꯈꯉꯈꯤ꯫","17":"ꯑꯩꯅꯥ ꯃꯍꯥꯛꯀꯤ ꯐꯃꯐꯝ ꯑꯗꯨ ꯎꯠꯈꯤ꯫ ꯃꯤꯑꯣꯏ ꯑꯗꯨꯅꯥ ꯋꯥ ꯉꯥꯡꯗ꯭ꯔꯤꯉꯩꯗꯥ ꯃꯤꯀꯨꯞ ꯈꯔꯥ ꯂꯦꯞꯂꯝꯃꯤ꯫","18":"ꯃꯍꯥꯛꯅꯥ ꯋꯥꯈꯜ ꯅꯨꯡꯉꯥꯏꯇꯕꯥ ꯅꯨꯡꯁꯤꯠ ꯑꯃꯥ ꯐꯣꯡꯗꯣꯀꯈꯤ, ꯍꯧꯖꯤꯛ ꯑꯩꯍꯥꯀꯁꯨ꯫","19":"ꯃꯍꯥꯛꯅꯥ ꯑꯩꯉꯣꯟꯗꯥ ꯍꯥꯌꯈꯤ, “ꯑꯩꯅꯥ ꯕꯥꯏꯕꯜ ꯌꯣꯜꯂꯤ꯫","20":"ꯄꯦꯗꯦꯟꯠꯔꯤ ꯌꯥꯑꯣꯗꯅꯥ ꯅꯠꯇꯦ ꯑꯩꯅꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯈꯤ:","21":"“ꯌꯨꯝ ꯑꯁꯤꯗꯥ ꯏꯪꯂꯤꯁ ꯕꯥꯏꯕꯜ ꯀꯌꯥ ꯂꯩ, ꯃꯗꯨꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯍꯥꯅꯕꯥ ꯑꯣꯏꯅꯥ ꯖꯣꯟꯁ ꯋꯥꯏꯛꯂꯤꯐꯀꯤ ꯕꯥꯏꯕꯜ ꯌꯥꯑꯣꯔꯤ꯫ ꯑꯩꯒꯤꯁꯨ ꯁꯥꯏꯞꯔꯤꯌꯥꯅꯣ ꯗꯦ ꯚꯦꯂꯦꯔꯥꯒꯤ, ꯂꯨꯊꯔꯒꯤ — ꯂꯥꯏꯔꯤꯀꯀꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯐꯠꯇꯕꯥ ꯋꯥꯐꯃꯅꯤ — ꯑꯃꯁꯨꯡ ꯂꯦꯇꯤꯅꯒꯤ ꯚꯂꯒꯦꯇꯀꯤ ꯀꯣꯄꯤ ꯑꯃꯁꯨ ꯂꯩ꯫ ꯅꯈꯣꯌꯅꯥ ꯎꯕꯥ ꯐꯪꯂꯤꯕꯁꯤ ꯑꯩꯅꯥ ꯗꯔꯀꯥꯔ ꯑꯣꯏꯕꯥ ꯕꯥꯏꯕꯂꯁꯤꯡ ꯅꯠꯇꯦ꯫”","22":"ꯃꯇꯝ ꯈꯔꯥ ꯋꯥ ꯉꯥꯡꯂꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯃꯍꯥꯛꯅꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯔꯀꯈꯤ, “ꯑꯩꯅꯥ ꯕꯥꯏꯕꯜ ꯈꯛꯇꯃꯛ ꯌꯣꯜꯂꯤ꯫ ꯑꯩꯍꯥꯛꯅꯥ ꯑꯗꯣꯃꯗꯥ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯄꯣꯀꯄꯥ ꯌꯥꯕꯥ ꯁꯦꯡꯂꯕꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯃꯥ ꯎꯠꯄꯥ ꯉꯃꯒꯅꯤ꯫ ꯑꯩꯍꯥꯛꯅꯥ ꯃꯁꯤ ꯕꯤꯀꯥꯅꯤꯔꯒꯤ ꯃꯄꯥꯟꯗꯥ ꯐꯪꯈꯤ꯫”","23":"ꯃꯍꯥꯛꯅꯥ ꯃꯍꯥꯛꯀꯤ ꯚꯦꯂꯤꯁ ꯑꯗꯨ ꯍꯥꯡꯗꯣꯛꯇꯨꯅꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯗꯨ ꯇꯦꯕꯂꯗꯥ ꯊꯃꯈꯤ꯫ ꯃꯁꯤ ꯀ꯭ꯂꯣꯊꯕꯥꯎꯟꯗ ꯑꯣꯛꯇꯣꯕꯔ ꯚꯣꯜꯌꯨꯝ ꯑꯃꯅꯤ ꯃꯗꯨ ꯆꯤꯡꯅꯕꯥ ꯂꯩꯇꯅꯥ ꯈꯨꯠ ꯀꯌꯥꯒꯤ ꯃꯔꯛꯇꯥ ꯆꯠꯈꯤ꯫ ꯑꯩꯅꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯅꯈꯤ; ꯃꯁꯤꯒꯤ ꯊꯥꯖꯗꯕꯥ ꯍꯦꯐꯠ ꯑꯁꯤꯅꯥ ꯑꯩꯕꯨ ꯑꯉꯀꯄꯥ ꯄꯣꯀꯍꯅꯈꯤ꯫ ꯁ꯭ꯄꯥꯏꯅꯦꯜ ꯀꯣꯔꯗꯇꯥ ꯍꯣꯂꯤ ꯔꯥꯏꯠ ꯑꯃꯁꯨꯡ ꯃꯗꯨꯒꯤ ꯃꯈꯥꯗꯥ ꯕꯣꯝꯕꯦ ꯐꯣꯡꯈꯤ꯫","24":"“ꯑꯅꯤꯁꯨꯕꯥ ꯆꯍꯤꯆꯥꯗꯒꯤ ꯑꯩꯅꯥ ꯍꯦꯖꯥꯔꯗ ꯇꯧꯔꯀꯈꯤ” ꯑꯩꯅꯥ ꯑꯣꯕꯖꯥꯔꯚ ꯇꯧꯈꯤ꯫","25":"\"ꯑꯩ ꯈꯪꯗꯦ. ꯑꯩꯅꯥ ꯀꯩꯗꯧꯉꯩꯗꯁꯨ ꯈꯉꯈꯤꯗ꯭ꯔꯤ” ꯍꯥꯌꯅꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯈꯤ꯫","26":"ꯑꯩꯅꯥ ꯔꯦꯟꯗꯝ ꯑꯣꯏꯅꯥ ꯍꯥꯡꯗꯣꯀꯈꯤ꯫ ꯆꯔꯤꯠꯔꯁꯤꯡ ꯑꯗꯨ ꯃꯤꯅꯝꯕꯥ ꯉꯥꯛꯇꯅꯤ꯫ ꯑꯩꯉꯣꯟꯗꯥ ꯁꯣꯀꯄꯥ ꯑꯃꯁꯨꯡ ꯇꯥꯏꯄꯒ꯭ꯔꯥꯐꯤꯛ ꯀ꯭ꯕꯥꯂꯤꯇꯤ ꯐꯠꯇꯕꯥ ꯑꯣꯏꯅꯥ ꯎꯕꯥ ꯄ꯭ꯔ꯭ꯏꯁ꯭ꯊꯥꯁꯤꯡ ꯑꯗꯨ ꯕꯥꯏꯕꯂꯒꯨꯝꯅꯥ ꯀꯂꯝ ꯑꯅꯤꯗꯥ ꯐꯣꯡꯈꯤ꯫ ꯋꯥꯍꯩ ꯑꯗꯨ ꯌꯥꯝꯅꯥ ꯀꯨꯞꯅꯥ ꯌꯦꯡꯁꯤꯅꯈꯤ ꯑꯃꯁꯨꯡ ꯋꯥꯍꯩ ꯄꯔꯦꯡꯁꯤꯡꯗꯥ ꯁꯦꯃꯈꯤ꯫ ꯄꯦꯖ ꯈꯨꯗꯤꯡꯃꯛꯀꯤ ꯃꯊꯛ ꯊꯪꯕꯥ ꯀꯣꯅꯨꯡꯗꯥ ꯑꯔꯕꯤꯛ ꯅꯝꯕꯔꯁꯤꯡ ꯂꯩꯔꯝꯃꯤ꯫ ꯃꯁꯤꯅꯥ ꯑꯩꯒꯤ ꯄꯨꯛꯅꯤꯡ ꯆꯤꯡꯁꯤꯅꯈꯤ ꯃꯗꯨꯗꯤ ꯏꯚꯦꯟꯇ ꯅꯝꯕꯔꯒꯤ ꯄꯦꯖ ꯑꯗꯨꯗꯥ, ꯍꯥꯌꯕꯗꯤ ꯅꯝꯕꯔ ꯴꯰,꯵꯱꯴ ꯑꯃꯁꯨꯡ ꯑꯣꯗ ꯅꯝꯕꯔꯒꯤ ꯄꯦꯖ ꯑꯗꯨꯅꯥ ꯹꯹꯹ꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯂꯥꯀꯈꯤꯕꯅꯤ, ꯑꯩꯅꯥ ꯄꯦꯖ ꯑꯗꯨ ꯑꯣꯟꯊꯣꯀꯈꯤ; ꯑꯣꯚꯔꯂꯤꯐ ꯑꯗꯨꯗꯥ ꯗꯤꯖꯤꯠ ꯸ꯒꯤ ꯃꯁꯤꯡ ꯑꯃꯥ ꯌꯥꯑꯣꯈꯤ꯫ ꯃꯁꯤꯗꯁꯨ ꯅꯠꯇꯅꯥ ꯗꯤꯛꯁꯅꯥꯔꯤꯁꯤꯡꯗꯥ ꯌꯥꯑꯣꯔꯤꯕꯥ ꯑꯗꯨꯒꯨꯝꯅꯥ ꯑꯄꯤꯀꯄꯥ ꯏꯂꯁ꯭ꯠꯔꯦꯁꯟ ꯑꯃꯁꯨ ꯄ꯭ꯔꯤꯟꯇ ꯇꯧꯈꯤ: ꯑꯉꯥꯡ ꯑꯃꯒꯤ ꯍꯩꯊꯣꯏ-ꯁꯤꯡꯊꯣꯏꯕꯥ ꯈꯨꯠꯅꯥ ꯁꯦꯝꯕꯥ ꯑꯦꯉ꯭ꯀꯔ ꯑꯃꯥ꯫","27":"ꯃꯇꯝ ꯑꯗꯨꯗꯅꯤ ꯑꯆꯝꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯗꯨꯅꯥ ꯑꯩꯉꯣꯟꯗꯥ ꯍꯥꯌꯈꯤ:","28":"“ꯄꯦꯖ ꯑꯁꯤ ꯐꯖꯅꯥ ꯇꯃꯁꯤꯜꯂꯨ꯫ ꯅꯉꯅꯥ ꯀꯩꯗꯧꯉꯩꯗꯁꯨ ꯑꯃꯨꯛ ꯎꯕꯥ ꯐꯪꯂꯣꯏ꯫”","29":"ꯃꯍꯥꯛꯅꯥ ꯍꯥꯌꯈꯤꯕꯁꯤꯡ ꯑꯗꯨꯗꯥ ꯆꯩꯊꯦꯡ ꯑꯃꯥ ꯂꯩꯔꯝꯃꯤ, ꯑꯗꯨꯕꯨ ꯃꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯂꯗꯥꯗꯤ ꯆꯩꯊꯦꯡ ꯑꯃꯥ ꯂꯩꯔꯝꯃꯤ꯫","30":"ꯑꯩꯅꯥ ꯄꯦꯖ ꯑꯗꯨ ꯅꯣꯠ ꯇꯧꯈꯤ ꯑꯃꯁꯨꯡ ꯚꯣꯜꯌꯨꯝ ꯑꯗꯨ ꯊꯤꯡꯖꯤꯅꯈꯤ꯫ ꯑꯩꯍꯥꯛꯅꯥ ꯈꯨꯗꯛꯇꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯍꯥꯡꯗꯣꯀꯈꯤ꯫","31":"ꯑꯔꯥꯌꯕꯥ ꯑꯣꯏꯅꯥ ꯑꯩꯅꯥ ꯑꯦꯉ꯭ꯀꯔꯒꯤ ꯐꯤꯒꯔ ꯑꯗꯨ ꯊꯤꯖꯤꯅꯈꯤ, ꯄꯦꯖ ꯑꯃꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯄꯦꯖ ꯑꯃꯥ꯫ ꯑꯩꯒꯤ ꯑꯋꯥꯕꯥ ꯑꯁꯤ ꯂꯣꯠꯁꯤꯟꯅꯕꯥ ꯑꯩꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯍꯥꯌꯈꯤ:","32":"“ꯃꯁꯤ ꯍꯤꯟꯗꯨꯁ꯭ꯇꯥꯅꯤ ꯂꯣꯜ ꯈꯔꯗꯥ ꯁꯥꯁ꯭ꯠꯔꯒꯤ ꯚꯔꯖꯟ ꯑꯃꯅꯤ, ꯅꯠꯇꯦ?”","33":"“ꯅꯠꯇꯦ” ꯍꯥꯌꯅꯥ ꯃꯍꯥꯛꯅꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯔꯀꯈꯤ꯫","34":"ꯑꯗꯨꯗꯒꯤ ꯃꯍꯥꯛꯅꯥ ꯑꯩꯉꯣꯟꯗꯥ ꯊꯣꯏꯗꯣꯀꯄꯥ ꯋꯥꯐꯝ ꯑꯃꯥ ꯊꯥꯖꯕꯥ ꯄꯤꯔꯀꯄꯒꯨꯝ ꯃꯍꯥꯛꯀꯤ ꯈꯣꯟꯖꯦꯜ ꯍꯟꯊꯔꯀꯈꯤ:","35":"“ꯑꯩꯅꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤ ꯏꯊꯠꯁꯤꯡꯗꯥ ꯂꯩꯕꯥ ꯑꯄꯤꯀꯄꯥ ꯁꯍꯔ ꯑꯃꯗꯥ ꯂꯨꯄꯥ ꯈꯔꯥ ꯑꯃꯁꯨꯡ ꯕꯥꯏꯕꯜ ꯑꯃꯗꯥ ꯂꯧꯈꯤ꯫ ꯃꯁꯤꯒꯤ ꯃꯄꯨꯅꯥ ꯄꯥꯕꯥ ꯉꯃꯈꯤꯗꯦ꯫ ꯃꯍꯥꯛꯅꯥ ꯂꯥꯏꯔꯤꯀꯁꯤꯡꯒꯤ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤ ꯇꯝꯄꯥꯛ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯎꯈꯤ ꯍꯥꯌꯅꯥ ꯑꯩꯅꯥ ꯆꯤꯡꯅꯩ꯫ ꯃꯍꯥꯛ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯅꯦꯝꯕꯥ ꯀꯥꯁ꯭ꯇꯀꯤ ꯑꯣꯏꯈꯤ; ꯃꯤꯌꯥꯝꯅꯥ ꯃꯍꯥꯛꯀꯤ ꯁꯦꯡꯂꯕꯥ ꯃꯐꯃꯗꯥ ꯈꯣꯉꯅꯥ ꯆꯠꯄꯥ ꯉꯃꯈꯤꯗꯦ꯫ ꯃꯍꯥꯛꯅꯥ ꯑꯩꯉꯣꯟꯗꯥ ꯍꯥꯌꯕꯤꯔꯝꯃꯤ ꯃꯗꯨꯗꯤ ꯃꯍꯥꯛꯀꯤ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤꯕꯨ ꯕꯨꯛ ꯑꯣꯐ ꯁꯦꯟꯗ ꯍꯥꯌꯅꯥ ꯀꯧꯏ ꯃꯔꯃꯗꯤ ꯂꯥꯏꯔꯤꯛ ꯅꯠꯔꯒꯥ ꯁꯦꯟꯗꯂꯋꯨꯗ ꯑꯁꯤꯒꯤ ꯍꯧꯔꯀꯐꯝ ꯅꯠꯔꯒꯥ ꯑꯔꯣꯏꯕꯥ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ꯫”","36":"ꯃꯍꯥꯛꯅꯥ ꯑꯩꯍꯥꯀꯄꯨ ꯑꯍꯥꯅꯕꯥ ꯄꯦꯖ ꯑꯗꯨ ꯊꯤꯅꯕꯥ ꯍꯣꯠꯅꯅꯕꯥ ꯁꯖꯦꯁꯟ ꯄꯤꯈꯤ꯫","37":"ꯑꯩꯅꯥ ꯑꯩꯒꯤ ꯂꯦꯃꯍꯧꯔꯤꯕꯥ ꯃꯈꯨꯠ ꯑꯗꯨ ꯀꯚꯥꯔꯗꯥ ꯊꯃꯈꯤ ꯑꯃꯁꯨꯡ ꯑꯩꯒꯤ ꯈꯣꯉꯎꯞ ꯑꯃꯁꯨꯡ ꯈꯣꯉꯎꯞ ꯑꯗꯨ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯊꯨꯒꯥꯌꯗꯨꯅꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯗꯨ ꯍꯥꯡꯗꯣꯀꯈꯤ꯫ ꯑꯩꯒꯤ ꯍꯣꯠꯅꯖꯃꯜ ꯄꯨꯝꯅꯃꯛ ꯀꯥꯟꯅꯕꯥ ꯑꯣꯏꯈꯤꯗꯦ: ꯃꯇꯝ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯄꯦꯖ ꯀꯌꯥ ꯑꯃꯥ ꯀꯚꯥꯔ ꯑꯃꯁꯨꯡ ꯑꯩꯒꯤ ꯈꯨꯠꯀꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯔꯝꯃꯤ꯫ ꯂꯥꯏꯔꯤꯛ ꯃꯅꯨꯡꯗꯒꯤ ꯄ꯭ꯔ꯭ꯏꯁ꯭ꯊꯥꯁꯤꯡ ꯑꯗꯨ ꯊꯣꯔꯀꯄꯒꯨꯝ ꯑꯣꯏꯔꯝꯃꯤ꯫","38":"“ꯍꯧꯖꯤꯛ ꯑꯔꯣꯏꯕꯥ ꯄꯦꯖ ꯑꯗꯨ ꯊꯤꯌꯨ꯫”","39":"ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯑꯩꯍꯥꯛ ꯃꯥꯌ ꯄꯥꯀꯈꯤ; ꯑꯩꯍꯥꯛꯅꯥ ꯑꯩꯍꯥꯛꯀꯤ ꯏꯁꯥꯒꯤ ꯅꯠꯇꯦ ꯍꯥꯌꯕꯥ ꯈꯣꯟꯖꯦꯜ ꯑꯃꯗꯥ ꯁꯨꯞꯅꯇꯒꯤ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯉꯃꯈꯤ:","40":"“ꯃꯁꯤ ꯑꯣꯏꯕꯥ ꯌꯥꯔꯣꯏ꯫”","41":"ꯃꯇꯝ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯈꯣꯟꯖꯦꯜ ꯑꯃꯗꯥ ꯕꯥꯏꯕꯜ ꯌꯣꯜꯂꯤꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯗꯨꯅꯥ ꯍꯥꯌꯔꯝꯃꯤ:","42":"“ꯃꯁꯤ ꯑꯣꯏꯕꯥ ꯌꯥꯔꯣꯏ, ꯑꯗꯨꯝ ꯑꯣꯏꯅꯃꯛ ꯑꯣꯏꯔꯤ꯫ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤꯗꯥ ꯌꯥꯑꯣꯔꯤꯕꯥ ꯄ꯭ꯔ꯭ꯏꯁ꯭ꯊꯥ ꯃꯁꯤꯡ ꯑꯁꯤ ꯇꯁꯦꯡꯅꯥ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯦ꯫ ꯄꯦꯖ ꯑꯃꯠꯇꯥ ꯑꯍꯥꯅꯕꯥ ꯑꯣꯏꯗꯦ; ꯑꯔꯣꯏꯕꯥ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ꯫ ꯃꯈꯣꯌꯁꯤꯡ ꯑꯁꯤ ꯀꯔꯤꯒꯤꯗꯃꯛ ꯑꯔꯕꯤꯠꯔꯦꯔꯤ ꯑꯣꯏꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯃꯁꯤꯡ ꯊꯤꯔꯤꯕꯅꯣ ꯍꯥꯌꯕꯁꯤ ꯑꯩ ꯈꯉꯗꯦ꯫ ꯌꯥꯑꯣꯔꯃꯒꯗꯕꯗꯤ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯁꯤꯔꯤꯖ ꯑꯃꯗꯥ ꯃꯁꯤꯡ ꯑꯃꯠꯇꯥ ꯌꯥꯑꯣꯗꯦ ꯍꯥꯌꯕꯥ ꯎꯠꯄꯅꯤ꯫”","43":"ꯃꯇꯨꯡꯗꯥ ꯃꯍꯥꯛꯅꯥ ꯋꯥ ꯉꯥꯡꯂꯕꯒꯨꯝ:","44":"“ꯀꯔꯤꯒꯨꯝꯕꯥ ꯁ꯭ꯄꯦꯁ ꯑꯁꯤ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯑꯣꯏꯔꯕꯗꯤ ꯑꯩꯈꯣꯌꯅꯥ ꯁ꯭ꯄꯦꯁꯀꯤ ꯑꯀꯛꯅꯕꯥ ꯃꯐꯝ ꯑꯃꯠꯇꯗꯥ ꯂꯩꯇꯦ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯃꯇꯝ ꯑꯁꯤ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯑꯣꯏꯔꯕꯗꯤ ꯑꯩꯈꯣꯌꯅꯥ ꯃꯇꯃꯒꯤ ꯑꯀꯛꯅꯕꯥ ꯃꯇꯝ ꯑꯃꯠꯇꯗꯥ ꯂꯩꯇꯦ꯫”","45":"ꯃꯍꯥꯛꯀꯤ ꯋꯥꯈꯜꯂꯣꯅꯁꯤꯡ ꯑꯗꯨꯅꯥ ꯑꯩꯕꯨ ꯅꯨꯡꯉꯥꯏꯇꯕꯥ ꯐꯥꯑꯣꯍꯅꯈꯤ꯫ ꯑꯩꯍꯥꯛꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯍꯪꯈꯤ:","46":"“ꯅꯉꯗꯤ ꯙꯔꯝꯃꯒꯤ ꯃꯤꯅꯤ, ꯅꯠꯇꯦ?”","47":"“ꯍꯣꯌ, ꯑꯩ ꯄ꯭ꯔꯦꯁꯕꯤꯇꯦꯔꯤꯌꯥꯅꯅꯤ꯫ ꯑꯩꯒꯤ ꯋꯥꯈꯜ ꯑꯁꯤ ꯃꯌꯦꯛ ꯁꯦꯡꯏ꯫ ꯑꯩꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯩꯅꯥ ꯃꯍꯥꯛꯀꯤ ꯂꯥꯏꯅꯤꯡ ꯂꯥꯏꯁꯣꯂꯒꯤ ꯃꯍꯨꯠꯇꯥ ꯏꯕꯨꯡꯉꯣ ꯃꯍꯥꯛꯀꯤ ꯋꯥꯍꯩ ꯄꯤꯔꯀꯄꯥ ꯃꯇꯃꯗꯥ ꯅꯦꯇꯤꯕ ꯑꯗꯨꯕꯨ ꯂꯃꯖꯤꯡꯈꯤꯗꯦ꯫”","48":"ꯑꯩꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯊꯥꯖꯕꯥ ꯄꯤꯈꯤ ꯃꯗꯨꯗꯤ ꯃꯍꯥꯛ ꯃꯁꯥꯃꯀꯄꯨ ꯂꯥꯟꯅꯥ ꯂꯃꯖꯤꯡꯕꯒꯤ ꯃꯔꯝ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ, ꯑꯃꯁꯨꯡ ꯃꯍꯥꯛꯅꯥ ꯂꯃꯁꯤꯡ ꯑꯁꯤꯗꯒꯤ ꯂꯥꯞꯅꯥ ꯂꯩꯔꯤꯕꯔꯥ ꯍꯥꯌꯅꯥ ꯍꯪꯈꯤ꯫ ꯃꯍꯥꯛꯅꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯔꯀꯈꯤ ꯃꯗꯨꯗꯤ ꯃꯍꯥꯛꯅꯥ ꯅꯨꯃꯤꯠ ꯈꯔꯅꯤꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯃꯍꯥꯛꯀꯤ ꯃꯌꯨꯃꯗꯥ ꯍꯜꯂꯛꯅꯕꯥ ꯋꯥꯈꯜ ꯂꯥꯛꯂꯤ꯫ ꯃꯇꯝ ꯑꯗꯨꯗꯅꯤ ꯑꯩꯅꯥ ꯃꯍꯥꯛ ꯁ꯭ꯀꯆꯅꯤ ꯍꯥꯌꯕꯥ ꯈꯉꯈꯤ, ꯑꯣꯔꯀꯅꯤ ꯑꯥꯏꯂꯦꯟꯗꯗꯒꯤ꯫ ꯑꯩꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯍꯥꯌꯈꯤ ꯃꯗꯨꯗꯤ ꯑꯩꯅꯥ ꯁ꯭ꯇꯦꯚꯦꯅꯁꯟ ꯑꯃꯁꯨꯡ ꯍ꯭ꯌꯨꯃꯦꯅꯕꯨ ꯅꯨꯡꯁꯤꯖꯕꯅꯥ ꯃꯔꯝ ꯑꯣꯏꯗꯨꯅꯥ ꯁ꯭ꯀꯇꯜꯌꯥꯟꯗꯇꯥ ꯑꯈꯟꯅꯕꯥ ꯅꯨꯡꯁꯤꯕꯥ ꯑꯃꯥ ꯂꯩ꯫","49":"“ꯑꯗꯨꯒꯥ ꯔꯣꯕꯤ ꯕꯔꯅꯁꯀꯤ” ꯍꯥꯌꯅꯥ ꯃꯍꯥꯛꯅꯥ ꯆꯨꯃꯊꯣꯀꯈꯤ꯫","50":"ꯑꯩꯈꯣꯌꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯔꯤꯉꯩꯗꯥ ꯑꯩꯅꯥ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯗꯨ ꯃꯈꯥ ꯇꯥꯅꯥ ꯊꯤꯖꯤꯅꯈꯤ꯫ ꯑꯔꯥꯅꯕꯥ ꯃꯤꯠꯌꯦꯡ ꯑꯃꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯩꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯍꯪꯈꯤ:","51":"“ꯑꯗꯣꯝꯅꯥ ꯑꯉꯀꯄꯥ ꯁ꯭ꯄꯦꯁꯤꯃꯦꯟ ꯑꯁꯤ ꯕ꯭ꯔꯤꯇꯤꯁ ꯃ꯭ꯌꯨꯖꯤꯌꯃꯗꯥ ꯄꯤꯅꯕꯥ ꯋꯥꯁꯛꯂꯤꯕꯔꯥ?”","52":"\"ꯅꯠꯇꯦ. ꯑꯩꯅꯥ ꯅꯉꯣꯟꯗꯥ ꯄꯤꯖꯔꯤ” ꯍꯥꯌꯅꯥ ꯃꯍꯥꯛꯅꯥ ꯍꯥꯌꯔꯒꯥ ꯌꯥꯝꯅꯥ ꯆꯥꯎꯕꯥ ꯃꯃꯜ ꯑꯃꯥ ꯄꯤꯈꯤ꯫","53":"ꯑꯩꯅꯥ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯔꯀꯈꯤ, ꯄꯨꯀꯆꯦꯜ ꯁꯦꯡꯅꯥ ꯍꯥꯌꯔꯕꯗꯥ, ꯃꯃꯜ ꯑꯁꯤ ꯑꯩꯒꯤꯗꯃꯛꯇꯗꯤ ꯌꯥꯝꯅꯥ ꯋꯥꯡꯏ ꯑꯃꯁꯨꯡ ꯑꯩꯅꯥ ꯋꯥꯈꯂꯗꯥ ꯂꯩꯈꯤ꯫ ꯃꯤꯅꯤꯠ ꯈꯔꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯑꯩꯍꯥꯛꯅꯥ ꯊꯧꯔꯥꯡ ꯑꯃꯥ ꯂꯥꯀꯈꯤ꯫","54":"ꯑꯩꯅꯥ ꯍꯥꯌꯈꯤ, “ꯑꯩꯅꯥ ꯇ꯭ꯔꯦꯗ ꯑꯃꯥ ꯄ꯭ꯔꯄꯣꯖ ꯇꯧꯔꯤ꯫ “ꯑꯗꯣꯝꯅꯥ ꯚꯣꯜꯌꯨꯝ ꯑꯁꯤ ꯂꯨꯄꯥ ꯈꯔꯗꯥ ꯑꯃꯁꯨꯡ ꯑꯁꯦꯡꯕꯥ ꯁꯥꯁ꯭ꯠꯔꯗꯥ ꯐꯪꯈꯤ; ꯑꯩꯅꯥ ꯅꯉꯣꯟꯗꯥ ꯑꯩꯒꯤ ꯔꯤꯇꯥꯌꯥꯔꯃꯦꯟꯇꯀꯤ ꯐꯟꯗꯁꯤꯡ, ꯑꯩꯅꯥ ꯍꯧꯖꯤꯛ ꯄꯤꯔꯀꯈꯤꯕꯥ, ꯑꯃꯁꯨꯡ ꯒꯣꯇꯤꯛ ꯂꯦꯇꯥꯔꯁꯤꯡꯗꯥ ꯋꯥꯏꯛꯂꯤꯐ ꯕꯥꯏꯕꯜ ꯄꯤꯖꯔꯤ꯫ ꯑꯩꯍꯥꯛꯅꯥ ꯃꯁꯤ ꯑꯩꯍꯥꯛꯀꯤ ꯏꯃꯥ-ꯏꯄꯥꯗꯒꯤ ꯂꯧꯈꯤꯕꯅꯤ꯫”","55":"“ꯕ꯭ꯂꯦꯛ-ꯂꯦꯇꯔ ꯋꯥꯏꯛꯂꯤꯐ ꯑꯃꯥ!” ꯃꯍꯥꯛꯅꯥ ꯋꯥ ꯉꯥꯡꯂꯝꯃꯤ꯫","56":"ꯑꯩꯅꯥ ꯑꯩꯒꯤ ꯁꯣꯌꯐꯃꯗꯥ ꯆꯠꯈꯤ ꯑꯃꯁꯨꯡ ꯑꯩꯅꯥ ꯁꯦꯜ ꯑꯃꯁꯨꯡ ꯂꯥꯏꯔꯤꯛ ꯑꯗꯨ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯄꯨꯔꯀꯈꯤ꯫ ꯃꯍꯥꯛꯅꯥ ꯄ꯭ꯔ꯭ꯏꯁ꯭ꯊꯥꯁꯤꯡ ꯑꯗꯨ ꯑꯣꯟꯊꯣꯀꯈꯤ ꯑꯃꯁꯨꯡ ꯕꯥꯏꯕꯂꯒꯤ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯊꯋꯥꯏ ꯌꯥꯑꯣꯅꯥ ꯕꯥꯏꯟꯗꯤꯡ ꯑꯗꯨ ꯇꯃꯈꯤ꯫","57":"ꯃꯍꯥꯛꯅꯥ ꯍꯥꯌꯈꯤ, “ꯃꯁꯤ ꯗꯤꯜ ꯑꯃꯅꯤ꯫”","58":"ꯃꯍꯥꯛꯅꯥ ꯍꯦꯒꯜ ꯇꯧꯈꯤꯗꯕꯥ ꯑꯗꯨꯗꯥ ꯑꯩꯍꯥꯛ ꯉꯀꯈꯤ꯫ ꯃꯗꯨꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯈꯛꯇꯗꯥ ꯑꯩꯅꯥ ꯈꯉꯂꯀꯈꯤ ꯃꯗꯨꯗꯤ ꯃꯍꯥꯛ ꯂꯥꯏꯔꯤꯛ ꯌꯣꯟꯅꯕꯒꯤ ꯋꯥꯈꯜꯂꯣꯅꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯩꯒꯤ ꯌꯨꯃꯗꯥ ꯆꯉꯂꯀꯈꯤꯕꯅꯤ꯫ ꯃꯍꯥꯛꯅꯥ ꯕꯤꯂꯁꯤꯡ ꯑꯗꯨ ꯃꯁꯤꯡ ꯊꯤꯈꯤꯗꯦ; ꯃꯍꯥꯛꯅꯥ ꯃꯈꯣꯌꯁꯤꯡ ꯑꯗꯨ ꯊꯃꯈꯤ꯫","59":"ꯑꯩꯈꯣꯌꯅꯥ ꯚꯥꯔꯇꯀꯤ ꯃꯔꯃꯗꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯈꯤ, ꯑꯣꯔꯀꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯈꯣꯌꯕꯨ ꯁꯥꯁꯟ ꯇꯧꯔꯝꯕꯥ ꯅꯣꯔꯋꯦꯒꯤ ꯖꯔꯂꯁꯤꯡꯒꯤ ꯃꯔꯃꯗꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯈꯤ꯫ ꯃꯍꯥꯛ ꯆꯠꯈꯤꯕꯥ ꯃꯇꯃꯗꯨꯗꯥ ꯅꯨꯃꯤꯠ ꯆꯨꯞꯄꯥ ꯑꯃꯥ ꯂꯦꯞꯂꯝꯃꯤ꯫ ꯑꯩꯅꯥ ꯃꯍꯥꯀꯄꯨ ꯀꯩꯗꯧꯉꯩꯗꯁꯨ ꯑꯃꯨꯛ ꯎꯈꯤꯗꯦ, ꯃꯍꯥꯛꯀꯤ ꯃꯤꯡꯁꯨ ꯈꯉꯕꯥ ꯉꯃꯈꯤꯗꯦ꯫","60":"ꯋꯥꯏꯛꯂꯤꯐ ꯕꯥꯏꯕꯜ ꯌꯥꯑꯣꯗꯕꯅꯥ ꯊꯃꯈꯤꯕꯥ ꯃꯐꯝ ꯑꯗꯨꯗꯥ ꯕꯨꯛ ꯑꯣꯐ ꯁꯦꯟꯗ ꯑꯁꯤ ꯊꯝꯅꯕꯥ ꯑꯩꯅꯥ ꯈꯅꯈꯤ꯫ ꯑꯔꯣꯏꯕꯗꯥ ꯑꯩꯅꯥ ꯃꯁꯤ ꯊꯥꯎꯖꯦꯟꯗ ꯑꯃꯁꯨꯡ ꯋꯥꯟ ꯅꯥꯏꯠꯀꯤ ꯃꯑꯣꯡ ꯆꯨꯝꯅꯥ ꯁꯦꯃꯈꯤꯕꯥ ꯚꯣꯜꯌꯨꯝ ꯀꯌꯥꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯂꯣꯠꯁꯤꯟꯅꯕꯥ ꯋꯥꯔꯦꯞ ꯂꯧꯈꯤ꯫ ꯑꯩꯍꯥꯛ ꯐꯃꯨꯡꯗꯥ ꯆꯠꯂꯒꯥ ꯇꯨꯝꯕꯥ ꯉꯃꯈꯤꯗꯦ꯫ ꯑꯌꯨꯛꯀꯤ ꯄꯨꯡ ꯑꯍꯨꯝ ꯃꯔꯤꯗꯥ ꯑꯩꯅꯥ ꯃꯩ ꯊꯥꯈꯤ꯫ ꯑꯩꯅꯥ ꯑꯣꯏꯊꯣꯀꯄꯥ ꯉꯃꯗꯕꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯗꯨ ꯊꯤꯖꯤꯅꯈꯤ ꯑꯃꯁꯨꯡ ꯃꯗꯨꯒꯤ ꯄ꯭ꯔ꯭ꯏꯁ꯭ꯊꯥꯁꯤꯡ ꯑꯗꯨ ꯂꯧꯊꯣꯀꯈꯤ꯫ ꯃꯈꯣꯌꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯃꯗꯥ ꯑꯩꯅꯥ ꯃꯥꯁ꯭ꯛ ꯑꯃꯥ ꯄ꯭ꯔꯤꯟꯇ ꯇꯧꯕꯥ ꯎꯈꯤ꯫ ꯀꯣꯟꯅꯥ ꯄꯦꯖ ꯑꯗꯨꯗꯥ ꯅꯝꯕꯔ ꯑꯃꯥ ꯌꯥꯑꯣꯔꯝꯃꯤ — ꯃꯗꯨ ꯑꯩꯅꯥ ꯍꯧꯖꯤꯛ ꯅꯤꯡꯁꯤꯡꯗ꯭ꯔꯦ — ꯃꯗꯨ ꯑꯅꯤꯁꯨꯕꯥ ꯄꯥꯋꯔꯗꯥ ꯍꯦꯅꯒꯠꯂꯀꯈꯤ꯫","61":"ꯑꯩꯒꯤ ꯂꯟ-ꯊꯨꯝ ꯑꯁꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯠꯇꯗꯥ ꯎꯠꯈꯤꯗꯦ꯫ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤ ꯂꯩꯕꯒꯤ ꯅꯨꯡꯉꯥꯏꯕꯒꯤ ꯃꯥꯌꯣꯛꯇꯥ ꯃꯁꯤ ꯍꯨꯔꯥꯅꯒꯅꯤ ꯍꯥꯌꯕꯒꯤ ꯑꯀꯤꯕꯥ ꯍꯦꯅꯒꯠꯂꯀꯈꯤ, ꯑꯃꯁꯨꯡ ꯃꯇꯨꯡꯗꯥ ꯃꯁꯤ ꯇꯁꯦꯡꯅꯥ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯅꯠꯇꯦ ꯍꯥꯌꯕꯒꯤ ꯑꯀꯤꯕꯥ ꯍꯦꯅꯒꯠꯂꯀꯈꯤ꯫ ꯋꯥꯈꯜ ꯋꯥꯕꯥ ꯑꯅꯤ ꯑꯁꯤꯅꯥ ꯑꯩꯒꯤ ꯍꯥꯟꯅꯗꯒꯤ ꯃꯇꯝ ꯁꯥꯡꯅꯥ ꯂꯩꯔꯛꯂꯕꯥ ꯃꯤꯁꯅꯊ꯭ꯔꯣꯄꯤ ꯑꯁꯤ ꯍꯦꯟꯅꯥ ꯁꯣꯀꯍꯜꯂꯀꯈꯤ꯫","62":"ꯑꯩꯒꯤ ꯃꯔꯨꯞ ꯈꯔꯗꯤ ꯍꯧꯖꯤꯛ ꯐꯥꯑꯣꯕꯥ ꯍꯤꯡꯂꯤ; ꯑꯩꯅꯥ ꯃꯈꯣꯌꯕꯨ ꯎꯕꯥ ꯂꯦꯄꯈꯤ꯫ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤꯒꯤ ꯖꯦꯂꯗꯥ ꯂꯩꯕꯥ ꯃꯤꯑꯣꯏ, ꯑꯩꯍꯥꯛ ꯌꯨꯃꯗꯒꯤ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯀꯩꯗꯧꯉꯩꯗꯁꯨ ꯊꯣꯀꯈꯤꯗꯦ꯫ ꯑꯩꯅꯥ ꯃꯦꯒ꯭ꯅꯤꯐꯤꯌꯤꯡ ꯒ꯭ꯂꯥꯁ ꯑꯃꯅꯥ ꯁꯣꯀꯄꯥ ꯁ꯭ꯄꯥꯏꯅꯦꯜ ꯑꯃꯁꯨꯡ ꯀꯚꯔ ꯑꯗꯨ ꯌꯦꯡꯁꯤꯅꯈꯤ, ꯑꯃꯁꯨꯡ ꯃꯈꯜ ꯑꯃꯒꯤ ꯑꯥꯔꯇꯤꯐꯤꯁꯤꯑꯦꯜ ꯏꯟꯇꯦꯂꯤꯖꯦꯟꯁꯀꯤ ꯑꯣꯏꯊꯣꯀꯄꯥ ꯌꯥꯕꯁꯤꯡ ꯑꯗꯨ ꯑꯩꯅꯥ ꯗꯤꯁꯀꯥꯎꯟꯇ ꯇꯧꯈꯤ꯫ ꯑꯩꯅꯥ ꯎꯈꯤ ꯃꯗꯨꯗꯤ ꯑꯄꯤꯀꯄꯥ ꯏꯂꯁ꯭ꯠꯔꯦꯁꯅꯁꯤꯡ ꯑꯗꯨ ꯑꯃꯒꯥ ꯑꯃꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯄꯦꯖ ꯂꯤꯁꯤꯡ ꯑꯅꯤꯒꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯔꯝꯃꯤ꯫ ꯑꯩꯅꯥ ꯃꯈꯣꯌꯁꯤꯡ ꯑꯗꯨ ꯑꯄꯤꯀꯄꯥ ꯑꯂꯐꯥꯕꯦꯇꯤꯛ ꯅꯣꯇꯕꯨꯛ ꯑꯃꯗꯥ ꯅꯣꯠ ꯇꯧꯈꯤ, ꯃꯗꯨ ꯂꯣꯏꯁꯤꯅꯕꯗꯥ ꯃꯇꯝ ꯌꯥꯝꯅꯥ ꯆꯪꯈꯤꯗꯦ꯫ ꯃꯈꯣꯌꯅꯥ ꯀꯩꯗꯧꯉꯩꯗꯁꯨ ꯍꯟꯖꯤꯟ ꯍꯟꯖꯤꯟ ꯇꯧꯈꯤꯗꯦ꯫ ꯑꯌꯨꯛꯇꯥ, ꯑꯄꯤꯀꯄꯥ ꯏꯟꯇꯔꯚꯂꯁꯤꯡꯗꯥ ꯏꯅꯁꯣꯃꯅꯤꯌꯥꯅꯥ ꯃꯁꯥꯒꯤ ꯍꯣꯜꯗ ꯑꯣꯚꯔ ꯂꯧꯊꯣꯀꯈꯤ, ꯑꯩꯅꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯃꯪꯂꯥꯟ ꯄꯣꯀꯈꯤ꯫","63":"ꯑꯌꯨꯛ ꯂꯣꯏꯔꯀꯈ꯭ꯔꯦ ꯑꯃꯁꯨꯡ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤ ꯑꯉꯀꯄꯥ ꯑꯃꯅꯤ ꯍꯥꯌꯕꯥ ꯑꯩꯍꯥꯛꯅꯥ ꯈꯉꯂꯀꯈꯤ꯫ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤꯕꯨ ꯃꯤꯠꯅꯥ ꯎꯕꯥ ꯑꯃꯁꯨꯡ ꯈꯣꯡꯎꯞ ꯇꯔꯥꯅꯥ ꯊꯨꯒꯥꯌꯕꯥ ꯑꯩꯍꯥꯀꯁꯨ ꯌꯥꯝꯅꯥ ꯋꯥꯅꯥ ꯊꯣꯀꯏ ꯍꯥꯌꯕꯥ ꯋꯥꯈꯂꯗꯥ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯑꯃꯠꯇꯥ ꯂꯩꯈꯤꯗꯦ꯫ ꯂꯥꯏꯔꯤꯛ ꯑꯁꯤ ꯅꯨꯃꯤꯗꯥꯡꯋꯥꯏꯔꯃꯒꯤ ꯄꯣꯠꯁꯛ ꯑꯃꯅꯤ, ꯔꯤꯑꯦꯂꯤꯇꯤꯕꯨ ꯂꯥꯟꯅꯥ ꯂꯃꯖꯤꯡꯕꯤꯕꯥ ꯑꯃꯁꯨꯡ ꯁꯣꯀꯍꯜꯂꯕꯥ ꯑꯁꯪꯕꯥ ꯄꯣꯠꯁꯛ ꯑꯃꯅꯤ ꯍꯥꯌꯅꯥ ꯑꯩꯅꯥ ꯐꯥꯑꯣꯈꯤ꯫","64":"ꯑꯩꯅꯥ ꯃꯩꯒꯤ ꯃꯔꯃꯗꯥ ꯈꯜꯂꯝꯃꯤ, ꯑꯗꯨꯕꯨ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯂꯥꯏꯔꯤꯛ ꯑꯃꯥ ꯃꯩ ꯊꯥꯕꯥ ꯑꯁꯤꯁꯨ ꯑꯗꯨꯃꯛ ꯂꯣꯏꯕꯥ ꯅꯥꯏꯗꯕꯥ ꯑꯣꯏꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯒ꯭ꯔꯍ ꯑꯁꯤꯕꯨ ꯃꯩꯅꯥ ꯆꯥꯀꯄꯅꯥ ꯁꯣꯀꯍꯅꯒꯅꯤ ꯍꯥꯌꯅꯥ ꯑꯩꯅꯥ ꯂꯥꯡꯇꯛꯅꯈꯤ꯫","65":"ꯄꯥꯝꯕꯤ ꯑꯃꯥ ꯂꯣꯠꯁꯤꯟꯅꯕꯥ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯐꯕꯥ ꯃꯐꯝ ꯑꯗꯨ ꯎꯃꯪꯗꯥ ꯂꯩ ꯍꯥꯌꯅꯥ ꯄꯥꯈꯤꯕꯥ ꯑꯗꯨ ꯑꯩꯍꯥꯛꯅꯥ ꯅꯤꯡꯁꯤꯡꯂꯤ꯫ ꯔꯤꯇꯥꯌꯥꯔ ꯇꯧꯗ꯭ꯔꯤꯉꯩ ꯃꯃꯥꯡꯗꯥ ꯑꯩꯍꯥꯛ ꯅꯦꯁ꯭ꯅꯦꯜ ꯂꯥꯏꯕ꯭ꯔꯦꯔꯤꯗꯥ ꯊꯕꯛ ꯇꯧꯔꯝꯃꯤ, ꯃꯐꯝ ꯑꯗꯨꯗꯥ ꯂꯥꯏꯔꯤꯛ ꯂꯤꯁꯤꯡ ꯑꯅꯤ ꯂꯩꯔꯝꯃꯤ; ꯑꯩꯅꯥ ꯈꯉꯏ ꯃꯗꯨꯗꯤ ꯂꯣꯕꯤꯒꯤ ꯑꯔꯣꯏꯕꯗꯥ ꯀꯨꯄꯁꯤꯜꯂꯕꯥ ꯊꯣꯡ ꯑꯃꯥ ꯕꯦꯖꯃꯦꯟꯇꯇꯥ ꯂꯥꯀꯏ, ꯃꯐꯝ ꯑꯗꯨꯗꯥ ꯄꯥꯎ-ꯆꯦ ꯑꯃꯁꯨꯡ ꯃꯦꯄꯁꯤꯡ ꯊꯝꯃꯤ꯫ ꯂꯥꯏꯕ꯭ꯔꯦꯔꯤꯁꯤꯡꯒꯤ ꯃꯤꯠꯌꯦꯡ ꯆꯪꯗꯕꯒꯤ ꯀꯥꯟꯅꯕꯥ ꯑꯩꯅꯥ ꯃꯤꯀꯨꯞ ꯑꯃꯒꯤ ꯑꯣꯏꯅꯥ ꯂꯧꯗꯨꯅꯥ ꯏꯁꯤꯡ ꯅꯨꯡꯁꯤꯠꯀꯤ ꯁꯦꯂꯐꯝ ꯑꯃꯗꯥ ꯕꯨꯛ ꯑꯣꯐ ꯁꯦꯟꯗ ꯃꯥꯉꯈꯤ꯫ ꯊꯣꯉꯅꯥꯑꯣꯗꯒꯤ ꯀꯌꯥ ꯌꯥꯝꯅꯥ ꯋꯥꯡꯕꯒꯦ ꯅꯠꯔꯒꯥ ꯀꯌꯥ ꯌꯥꯝꯅꯥ ꯂꯥꯞꯅꯥ ꯂꯩꯕꯒꯦ ꯍꯥꯌꯕꯗꯨ ꯑꯩꯅꯥ ꯈꯉꯗꯅꯕꯥ ꯍꯣꯠꯅꯈꯤ꯫","66":"ꯍꯧꯖꯤꯛ ꯑꯩꯍꯥꯛ ꯈꯔꯥ ꯅꯨꯡꯉꯥꯏꯕꯥ ꯐꯥꯑꯣꯏ ꯑꯗꯨꯕꯨ ꯃꯦꯛꯁꯤꯀꯣ ꯁ꯭ꯠꯔꯤꯠꯀꯤ ꯃꯅꯥꯛꯇꯥ ꯆꯠꯄꯥ ꯐꯥꯑꯣꯕꯥ ꯉꯃꯗꯦ꯫","67":"ꯍꯟꯗꯣꯛꯂꯣꯌꯒꯤ ꯅꯣꯇꯁꯤꯡ꯫","68":"1. ꯀꯣꯠ ꯑꯁꯤ ꯁ꯭ꯄꯦꯅꯤꯁ ꯑꯣꯔꯤꯖꯤꯅꯦꯂꯗꯥ ꯏꯪꯂꯤꯁꯇꯥ ꯌꯥꯑꯣꯔꯤ꯫","69":"2. ꯑꯔꯖꯦꯟꯇꯤꯅꯥꯒꯤ ꯅꯦꯁ꯭ꯅꯦꯜ ꯂꯥꯏꯕ꯭ꯔꯦꯔꯤ ꯑꯁꯤ ꯕ꯭ꯌꯨꯅꯣꯁ ꯑꯥꯏꯔꯦꯁꯀꯤ ꯃꯦꯛꯁꯤꯀꯣ ꯁ꯭ꯠꯔꯤꯠ (ꯃꯦꯛꯁꯤꯀꯣ ꯀꯧꯕꯥ)ꯗꯥ ꯂꯩ꯫"}