{"0":"ओळींमध्ये असंख्य बिंदू असतात;","1":"विमाने अनंत संख्येने ओळी;","2":"असंख्य विमानांची मात्रा,","3":"हायपरव्हॉल्यूम्स अनंत संख्येच्या व्हॉल्यूम्स…","4":"नाही, हे, हे अधिक भौमितिक, निश्चितपणे माझी कथा सुरू करण्याचा सर्वोत्तम मार्ग नाही.","5":"एका विलक्षण कथेच्या सत्याची पुष्टी करणे हे आता एक कथा सांगण्याचे संमेलन आहे; माझे, तरी, खरे आहे.","6":"कॅले बेल्ग्रानो येथील चौथ्या मजल्यावरील अपार्टमेंटमध्ये मी एकटाच राहतो.","7":"काही महिन्यांपूर्वी एका संध्याकाळी मला दारावर ठोठावल्याचा आवाज आला.","8":"मी ते उघडले आणि मी याआधी कधीही न भेटलेल्या व्यक्तीला आत गेलो.","9":"तो एक उंच माणूस होता, अस्पष्ट वैशिष्ट्यांचा.","10":"माझ्या मायोपियामुळे कदाचित मला त्याच्याकडे तसे पाहायला मिळाले.","11":"त्याच्याबद्दलची प्रत्येक गोष्ट प्रामाणिक गरिबीबद्दल बोलली.","12":"त्याने राखाडी रंगाचा पोशाख घातला होता आणि त्याच्याकडे राखाडी रंगाची व्हॅलिस होती.","13":"मला लगेच जाणवले की तो परदेशी आहे.","14":"आधी मला तो म्हातारा वाटला;","15":"नंतर माझ्या लक्षात आले की त्याचे विरळ केस, स्कॅन्डिनेव्हियनसारखे जवळजवळ पांढरे गोरे, ज्याने माझी दिशाभूल केली होती.","16":"आमच्या संभाषणाच्या दरम्यान, जे एका तासापेक्षा जास्त काळ चालणार नाही, मला कळले की तो ऑर्कनीचा आहे.","17":"मी त्याला त्याची जागा दाखवली. तो माणूस बोलण्यापूर्वी एक क्षण थांबला.","18":"आता माझ्याप्रमाणेच त्याने उदासीन हवा सोडली.","19":"“मी बायबल विकतो,” तो मला म्हणाला.","20":"पेडंट्रीशिवाय नाही मी प्रतिसाद दिला:","21":"“या घरात अनेक इंग्रजी बायबल आहेत, ज्यात जॉन वायक्लिफची पहिली बायबल आहे. माझ्याकडे सायप्रियानो डी व्हॅलेरा, ल्यूथर - जे साहित्याचा एक भाग म्हणून, सर्वात वाईट आहे — आणि लॅटिनमधील व्हल्गेटची प्रत देखील आहे. तुम्ही बघू शकता, मला बायबलची गरज नाही.","22":"थोड्यावेळ शांततेनंतर त्याने उत्तर दिले: “मी फक्त बायबल विकत नाही. मी तुम्हाला एक पवित्र पुस्तक दाखवू शकतो ज्यामध्ये तुम्हाला स्वारस्य असेल. मी ते बिकानीरच्या बाहेरील भागात घेतले आहे.”","23":"त्याने व्हॅलिस उघडली आणि पुस्तक टेबलावर ठेवले. हे एक कापडबद्ध अष्टाव खंड होते जे निःसंशयपणे अनेक हातांमधून गेले होते. मी पुस्तक तपासले; त्याच्या अनपेक्षित उंचीने मला आश्चर्यचकित केले. मणक्यावर होली रिट आणि खाली बॉम्बे असे छापलेले होते.","24":"\"एकोणिसाव्या शतकापासून मला धोका होता,\" मी निरीक्षण केले.","25":"\"मला माहित नाही. मला कधीच माहीत नाही,” असा प्रतिसाद होता.","26":"मी यादृच्छिकपणे ते उघडले. पात्रे अपरिचित होती. मला जी पृष्ठे जीर्ण आणि खराब टायपोग्राफिक दर्जाची दिसली, ती बायबलप्रमाणे दोन स्तंभांमध्ये छापली गेली. मजकूर अरुंद आणि व्हर्सिकलमध्ये व्यवस्थित केला होता. प्रत्येक पानाच्या वरच्या कोपऱ्यात अरबी अंक होते. याने माझे लक्ष वेधून घेतले की सम-संख्येचे पान, 40,514 क्रमांकाचे आणि 999 नंतर आलेले विषम-संख्येचे पान बोअर झाले. मी पान उलटले; ओव्हरलीफमध्ये आठ-अंकी संख्या होती. शब्दकोषांप्रमाणेच एक लहान चित्रणही छापण्यात आले होते: लहान मुलाच्या अकुशल हाताने पेन आणि शाईने काढलेला अँकर.","27":"तेव्हाच अनोळखी व्यक्तीने मला सांगितले:","28":"“पानाचा चांगला अभ्यास करा. तुला ते पुन्हा दिसणार नाही.”","29":"त्याच्या बोलण्यात धमक होती, पण त्याच्या आवाजात नाही.","30":"मी पानाची नोंद घेतली आणि आवाज बंद केला. मी लगेच ते पुन्हा उघडले.","31":"व्यर्थ मी अँकरची आकृती शोधली, पानामागून पान. माझी अस्वस्थता लपवण्यासाठी मी त्याला म्हणालो:","32":"\"ही काही हिंदुस्थानी भाषेतील पवित्र शास्त्राची आवृत्ती आहे ना?\"","33":"“नाही,” त्याने उत्तर दिले.","34":"मग त्याने आपला आवाज कमी केला जणू काही मला गुप्तपणे सोपवले आहे:","35":"“मी मैदानावरील एका छोट्या गावात काही रुपयांत पुस्तक आणि बायबल मिळवले. त्याच्या मालकाला कसे वाचायचे ते माहित नव्हते. मला शंका आहे की त्याने पुस्तकांचे पुस्तक ताबीज म्हणून पाहिले. तो सर्वात खालच्या जातीचा होता; दूषित झाल्याशिवाय लोक त्याच्या सावलीवर पाऊल ठेवू शकत नव्हते. त्याने मला सांगितले की त्याच्या पुस्तकाला वाळूचे पुस्तक म्हटले जाते कारण या पुस्तकाला किंवा वाळूला सुरुवात किंवा शेवट नाही.”","36":"त्याने मला पहिले पान शोधून पाहण्याचा सल्ला दिला.","37":"मी माझा डावा हात मुखपृष्ठावर ठेवला आणि माझ्या अंगठ्याने आणि तर्जनीला जवळजवळ स्पर्श करून पुस्तक उघडले. माझे सर्व प्रयत्न व्यर्थ ठरले: कव्हर आणि माझ्या हातामध्ये नेहमीच अनेक पृष्ठे असतात. जणू पुस्तकातून पानं फुटली होती.","38":"\"आता शेवटचे पान शोधा.\"","39":"पुन्हा मी नापास झालो; मी फक्त माझ्या स्वतःच्या आवाजात नाही तर आवाजात स्तब्ध झालो:","40":"\"हे असू शकत नाही.\"","41":"नेहमी कमी आवाजात, बायबल विक्रेता म्हणाला:","42":"\"ते असू शकत नाही, तरीही ते आहे. या पुस्तकातील पानांची संख्या नेमकी अनंत आहे. कोणतेही पान पहिले नाही; शेवटचे नाही. या अनियंत्रित मार्गाने त्यांची संख्या का आहे हे मला माहित नाही. अनंत मालिकेत कोणतीही संख्या समाविष्ट असते हे दाखवण्यासाठी कदाचित ते आहे.","43":"नंतर, जणू तो मोठ्याने विचार करत होता:","44":"\"जर अंतराळ अनंत आहे, तर आपण अंतराळातील कोणत्याही विशिष्ट बिंदूमध्ये नाही. जर वेळ अमर्याद आहे, तर आपण वेळेच्या कोणत्याही विशिष्ट टप्प्यावर नाही.","45":"त्याच्या गाण्याने मला चिडवले. मी त्याला विचारले:","46":"\"तू धार्मिक माणूस आहेस, नाही का?\"","47":"“हो, मी प्रेस्बिटेरियन आहे. माझा विवेक स्पष्ट आहे. मला खात्री आहे की जेव्हा मी त्याला त्याच्या शैतानी पुस्तकाच्या बदल्यात प्रभूचे वचन दिले तेव्हा मी मूळची फसवणूक केली नाही.”","48":"मी त्याला आश्वासन दिले की त्याच्याकडे स्वतःची निंदा करण्याचे कोणतेही कारण नाही आणि मी त्याला विचारले की तो फक्त या देशांमधून जात आहे का? काही दिवसांत मायदेशी परतण्याचा विचार करत असल्याचे त्यांनी उत्तर दिले. तेव्हाच मला कळले की तो स्कॉच आहे, ऑर्कनी बेटांचा. स्टीव्हनसन आणि ह्यूम यांच्या प्रेमामुळे मला स्कॉटलंडबद्दल विशेष आपुलकी असल्याचे मी त्याला सांगितले.","49":"\"आणि रॉबी बर्न्सचे,\" त्याने दुरुस्त केले.","50":"आम्ही बोलत असताना, मी अनंत पुस्तकाचा शोध सुरू ठेवला. खोट्या उदासीनतेने मी त्याला विचारले:","51":"\"तुझा हा जिज्ञासू नमुना ब्रिटिश म्युझियमला देण्याचा विचार आहे का?\"","52":"“नाही. मी तुम्हाला ते ऑफर करतो,” तो म्हणाला आणि उच्च किंमत देऊ केली.","53":"मी प्रामाणिकपणे उत्तर दिले की माझ्यासाठी किंमत खूप जास्त आहे आणि मी विचारातच राहिलो. काही मिनिटांनंतर मी एक योजना घेऊन आलो होतो.","54":"\"मी एक व्यापार प्रस्तावित करतो,\" मी म्हणालो. “तुम्ही हा खंड काही रुपयांत आणि पवित्र ग्रंथ मिळवला; मी तुम्हाला माझा निवृत्ती निधी देऊ करतो, जे मला नुकतेच दिले गेले आहे आणि गॉथिक अक्षरात वायक्लिफ बायबल. मला माझ्या आई-वडिलांकडून वारसा मिळाला आहे.”","55":"\"ब्लॅक-लेटर वायक्लिफ!\" तो बडबडला.","56":"मी माझ्या बेडरूममध्ये गेलो आणि पैसे आणि पुस्तक परत आणले. त्यांनी पानं पलटवली आणि एका ग्रंथलेखनाच्या आवेशाने बाईंडिंगचा अभ्यास केला.","57":"\"तो एक करार आहे,\" तो म्हणाला.","58":"मला आश्चर्य वाटले की त्याने गडबड केली नाही. त्यानंतरच तो पुस्तक विकण्याच्या उद्देशाने माझ्या घरात शिरल्याचे माझ्या लक्षात आले. त्याने बिले मोजली नाहीत; त्याने त्यांना दूर ठेवले.","59":"आम्ही भारताबद्दल, ऑर्कनी आणि नॉर्वेजियन जार्ल्सबद्दल गप्पा मारल्या ज्यांनी त्यांच्यावर राज्य केले. तो निघेपर्यंत रात्र झाली होती. मी त्याला पुन्हा कधीही पाहिले नाही किंवा मला त्याचे नाव माहित नाही.","60":"मी वायक्लिफ बायबलच्या अनुपस्थितीमुळे मागे राहिलेल्या जागेत वाळूचे पुस्तक ठेवण्याचा विचार केला. शेवटी मी ते हजार आणि वन नाईट्सच्या अनेक चुकीच्या खंडांमागे लपवायचे ठरवले. मी झोपायला गेलो आणि झोपू शकलो नाही. पहाटे तीन-चारच्या सुमारास मी लाईट लावली. मी अशक्य पुस्तक शोधले आणि त्याची पाने उलटली. त्यापैकी एकात मी एक मुखवटा छापलेला पाहिला. कोपऱ्यात पानावर एक आकडा आहे — मला आता कोणता आठवत नाही — जो नवव्या पॉवरपर्यंत वाढवला गेला.","61":"मी माझा खजिना कोणालाही दाखवला नाही. पुस्तक ताब्यात घेतल्याच्या आनंदाविरुद्ध ते चोरीला जाण्याची भीती वाढली आणि नंतर शंका आली की ते खरोखर अमर्यादित नाही. या दोन्ही चिंतेने माझी आधीच दीर्घकाळ चाललेली गैरसमज वाढवली.","62":"माझे काही मित्र अजूनही जिवंत होते; मी त्यांना पाहणे बंद केले. पुस्तकाचा कैदी, मी जवळजवळ कधीही घर सोडले नाही. मी जीर्ण झालेल्या मणक्याचे आणि भिंगाचे आवरण तपासले आणि मी काही प्रकारची कृत्रिमता असण्याची शक्यता कमी केली. मला असे आढळले की लहान चित्रे एक ते दुस-या व्यतिरिक्त दोन हजार पृष्ठांची आहेत. मी त्यांना एका छोट्या अक्षराच्या नोटबुकमध्ये नोंदवले, जे भरायला वेळ लागला नाही. त्यांनी कधीच पुनरावृत्ती केली नाही. रात्री, तुरळक अंतराने निद्रानाशाने आपली पकड मागे घेतली, मला पुस्तकाचे स्वप्न पडले.","63":"उन्हाळा संपत आला होता आणि मला जाणवले की पुस्तक राक्षसी आहे. डोळ्यांनी पुस्तक पाहणारा आणि खिळलेल्या दहा बोटांनी स्पर्श करणारा मी कमी राक्षसी नाही या विचारात सांत्वन नव्हते. मला पुस्तक एक भयानक वस्तू वाटले, काहीतरी अश्लील जे निंदा करते आणि वास्तवाशी तडजोड करते.","64":"मी आगीचा विचार केला, परंतु मला भीती वाटली की अनंत पुस्तक जळणे इतकेच अनंत असेल आणि धूराने ग्रह गुदमरेल.","65":"पान लपविण्यासाठी सर्वात चांगली जागा जंगलात आहे असे मला वाचल्याचे आठवते. निवृत्त होण्यापूर्वी मी नॅशनल लायब्ररीत काम केले, ज्यात नऊ लाख पुस्तके होती; मला माहित आहे की लॉबीच्या उजवीकडे एक वक्र जिना तळघरात उतरतो, जिथे वर्तमानपत्र आणि नकाशे साठवले जातात. एका दमट कपाटातील वाळूचे पुस्तक हरवण्याकरिता मी ग्रंथपालांच्या निष्काळजीपणाचा फायदा घेतला. दरवाज्यापासून किती उंच किंवा किती अंतर आहे हे लक्षात न घेण्याचा मी प्रयत्न केला.","66":"मला आता काहीसे आराम वाटत आहे, पण मी मेक्सिको रस्त्यावरून जाणेही टाळतो.","67":"अनुवादकाच्या नोट्स","68":"1. कोट मूळ स्पॅनिशमध्ये इंग्रजीमध्ये दिसते.","69":"2. अर्जेंटिनाची नॅशनल लायब्ररी ब्युनोस आयर्समधील मेक्सिको स्ट्रीट (मेक्सिको कॉल) वर आढळते."}