{"0":"Garisan terdiri daripada bilangan mata yang tidak terhingga;","1":"satah bilangan garisan yang tidak terhingga;","2":"isipadu bilangan satah yang tidak terhingga,","3":"hipervolum bilangan jilid yang tidak terhingga…","4":"Tidak, ini, lebih geometri ini, pastinya bukan cara terbaik untuk memulakan kisah saya.","5":"Mengesahkan kebenaran kisah yang hebat kini menjadi konvensyen bercerita; saya, walaupun, adalah benar.","6":"Saya tinggal bersendirian, di pangsapuri tingkat empat di Calle Belgrano.","7":"Pada suatu petang beberapa bulan yang lalu, saya terdengar ketukan di pintu.","8":"Saya membukanya dan masuk berjalan seseorang yang tidak pernah saya temui sebelum ini.","9":"Dia seorang yang tinggi lampai, mempunyai ciri-ciri yang tidak jelas.","10":"Miopia saya mungkin membuatkan saya melihat dia begitu.","11":"Segala-galanya tentang dia bercakap tentang kemiskinan yang jujur.","12":"Dia berpakaian kelabu dan membawa koper berwarna kelabu.","13":"Saya segera merasakan bahawa dia adalah orang asing.","14":"Pada mulanya saya fikir dia seorang lelaki tua;","15":"kemudian saya perasan bahawa apa yang mengelirukan saya ialah rambutnya yang jarang, berambut perang hampir putih, seperti orang Scandinavia.","16":"Sepanjang perbualan kami, yang akan berlangsung tidak lebih daripada satu jam, saya mengetahui bahawa dia berasal dari Orkneys.","17":"Saya menunjukkan tempat duduknya. Lelaki itu berhenti seketika sebelum bersuara.","18":"Dia mengeluarkan hawa sayu, begitu juga saya sekarang.","19":"“Saya menjual Bible,” katanya kepada saya.","20":"Bukan tanpa pedantry saya menjawab:","21":"“Di rumah ini terdapat beberapa Bible Inggeris, termasuk John Wyclif, yang pertama sekali. Saya juga mempunyai Cypriano de Valera's, Luther - yang, sebagai sebuah kesusasteraan, adalah yang paling teruk - dan salinan Vulgate dalam bahasa Latin. Seperti yang anda lihat, itu bukan Bible yang saya perlukan.\"","22":"Selepas diam sebentar, dia menjawab: “Saya tidak menjual Bible sahaja. Saya boleh tunjukkan kepada anda sebuah buku suci yang mungkin menarik minat anda. Saya memperolehnya di pinggir Bikanir.”","23":"Dia membuka kopernya dan meletakkan buku itu di atas meja. Ia adalah jilid oktavo berbalut kain yang sudah pasti melalui banyak tangan. Saya meneliti buku itu; beratnya yang tidak dijangka mengejutkan saya. Pada tulang belakang dicetak Writ Suci dan di bawah Bombay itu.","24":"\"Dari abad kesembilan belas saya akan bahaya,\" saya memerhati.","25":"“Saya tidak tahu. Saya tidak pernah tahu,” jawapannya.","26":"Saya membukanya secara rawak. Watak-watak itu tidak dikenali. Halaman, yang kelihatan kepada saya usang dan kualiti tipografi yang buruk, dicetak dalam dua lajur seperti Bible. Teks itu sempit dan disusun dalam versikel. Di sudut atas setiap halaman terdapat angka Arab. Ia menarik perhatian saya bahawa halaman bernombor genap mengandungi, katakan, nombor 40,514 dan halaman bernombor ganjil yang mengikuti 999. Saya membelek halaman; bahagian atas mempunyai nombor lapan digit. Turut dicetak ialah ilustrasi kecil, seperti yang terdapat dalam kamus: sauh yang dilukis dengan pen dan dakwat, seolah-olah oleh tangan kanak-kanak yang tidak mahir.","27":"Ketika itulah orang asing itu memberitahu saya:","28":"“Kaji halaman itu dengan baik. Anda tidak akan melihatnya lagi.”","29":"Terdapat ancaman dalam apa yang dia katakan, tetapi tidak dalam suaranya.","30":"Saya mengambil perhatian halaman dan menutup kelantangan. Saya segera membukanya semula.","31":"Sia-sia aku mencari sosok sauh, helaian demi helaian. Untuk menyembunyikan ketidakselesaan saya, saya berkata kepadanya:","32":"\"Ini adalah versi Kitab Suci dalam beberapa bahasa Hindustan, bukan?\"","33":"“Tidak,” jawabnya.","34":"Kemudian dia merendahkan suaranya seolah-olah mempercayakan saya dengan rahsia:","35":"“Saya memperoleh buku itu di sebuah bandar kecil di dataran dengan harga beberapa rupee dan sebuah Bible. Pemiliknya tidak tahu membaca. Saya mengesyaki bahawa dia melihat Kitab Kitab sebagai azimat. Dia daripada kasta yang paling rendah; orang tidak dapat memijak bayangnya tanpa pencemaran. Dia memberitahu saya bahawa bukunya dipanggil Kitab Pasir kerana buku mahupun pasir tidak mempunyai permulaan atau penghujung.”","36":"Dia mencadangkan saya cuba mencari halaman pertama.","37":"Saya meletakkan tangan kiri saya di muka depan dan membuka buku dengan ibu jari dan jari telunjuk saya hampir menyentuh. Semua usaha saya tidak berguna: beberapa halaman sentiasa terletak di antara muka depan dan tangan saya. Seolah-olah halaman itu tumbuh dari dalam buku itu.","38":"“Sekarang cari halaman terakhir.”","39":"Sekali lagi saya gagal; Saya hanya berjaya gagap dengan suara yang bukan suara saya sendiri:","40":"“Ini tidak boleh.”","41":"Selalu dengan suara yang perlahan, penjual Bible berkata:","42":"“Tidak boleh, namun begitu. Bilangan muka surat dalam buku ini betul-betul tidak terhingga. Tiada halaman adalah yang pertama; tiada yang terakhir. Saya tidak tahu mengapa mereka dinomborkan dengan cara sewenang-wenangnya. Mungkin ini untuk menunjukkan bahawa siri tak terhingga termasuk sebarang nombor.\"","43":"Kemudian, seolah-olah dia berfikir dengan kuat:","44":"\"Jika ruang tidak terhingga, kita tidak berada di titik tertentu dalam ruang. Jika masa tidak terhingga, kita tidak berada di titik masa tertentu.\"","45":"Renungannya membuatkan saya jengkel. Saya bertanya kepadanya:","46":"\"Anda seorang yang beragama, bukan?\"","47":"“Ya, saya Presbyterian. Hati nurani saya bersih. Saya pasti saya tidak menipu orang asli apabila saya memberinya Firman Tuhan sebagai pertukaran untuk buku jahatnya.\"","48":"Saya memberi jaminan kepadanya bahawa dia tidak mempunyai sebab untuk mencela dirinya sendiri, dan saya bertanya kepadanya sama ada dia hanya melalui tanah ini. Dia menjawab bahawa dia sedang berfikir untuk pulang ke tanah air dalam beberapa hari lagi. Ketika itulah saya mengetahui dia adalah Scotch, dari Kepulauan Orkney. Saya memberitahunya bahawa saya mempunyai rasa sayang yang istimewa untuk Scotland kerana cinta saya kepada Stevenson dan Hume.","49":"\"Dan Robbie Burns,\" dia membetulkan.","50":"Semasa kami bercakap, saya terus meneroka buku yang tidak terhingga. Dengan acuh tak acuh palsu saya bertanya kepadanya:","51":"\"Adakah anda berhasrat untuk menawarkan spesimen yang ingin tahu ini kepada Muzium British?\"","52":"“Tidak. Saya tawarkan kepada awak,” katanya dan menawarkan harga yang tinggi.","53":"Saya menjawab, secara jujur, bahawa harganya terlalu tinggi untuk saya dan saya terus berfikir. Selepas beberapa minit saya telah membuat rancangan.","54":"\"Saya mencadangkan perdagangan,\" kata saya. “Anda memperoleh jilid ini untuk beberapa rupee dan Kitab Suci; Saya menawarkan anda dana persaraan saya, yang baru dibayar, dan Bible Wyclif dalam huruf gothic. Saya mewarisinya daripada ibu bapa saya.”","55":"“Wyclif berhuruf hitam!” dia merungut.","56":"Saya pergi ke bilik tidur saya dan saya membawa balik wang dan buku. Dia membuka halaman dan mengkaji pengikatannya dengan semangat seorang bibliophile.","57":"\"Ia adalah perjanjian,\" katanya.","58":"Saya hairan kerana dia tidak tawar-menawar. Selepas itu baru saya sedar bahawa dia telah memasuki rumah saya dengan niat untuk menjual buku tersebut. Dia tidak mengira bil; dia meletakkan mereka.","59":"Kami berbual tentang India, Orkney dan jarl Norway yang telah memerintah mereka. Malam telah menjelma ketika dia pergi. Saya tidak pernah melihatnya lagi, dan saya tidak tahu namanya.","60":"Saya terfikir untuk menyimpan Kitab Pasir di ruang yang ditinggalkan oleh ketiadaan Bible Wyclif. Akhirnya saya memilih untuk menyembunyikannya di sebalik beberapa jilid Seribu Satu Malam yang tidak betul. Saya pergi ke katil dan tidak boleh tidur. Lebih kurang pukul tiga atau empat pagi saya buka lampu. Saya mencari buku yang mustahil itu dan membelek muka suratnya. Dalam salah satu daripada mereka saya melihat dicetak topeng. Di sudut halaman itu mengandungi nombor — saya tidak ingat yang mana lagi — yang dinaikkan kepada kuasa kesembilan.","61":"Saya tidak menunjukkan harta saya kepada sesiapa. Terhadap kegembiraan memiliki buku itu bertambah ketakutan bahawa ia akan dicuri, dan kemudiannya syak wasangka bahawa ia tidak benar-benar tidak terhingga. Kedua-dua kerisauan ini memburukkan lagi kebencian saya yang sudah lama wujud.","62":"Saya mempunyai beberapa kawan yang masih hidup; Saya berhenti melihat mereka. Tawanan Kitab, saya hampir tidak pernah keluar rumah. Saya memeriksa tulang belakang yang haus dan tutup dengan kaca pembesar, dan saya menolak kemungkinan beberapa jenis tiruan. Saya dapati ilustrasi kecil itu dijarakkan dua ribu muka surat antara satu dengan yang lain. Saya mencatatnya dalam buku nota kecil berabjad, yang tidak mengambil masa yang lama untuk diisi. Mereka tidak pernah mengulangi. Pada waktu malam, dalam selang waktu yang terhad, insomnia menarik balik pegangannya, saya mengimpikan buku itu.","63":"Musim panas akan berakhir dan saya menyedari bahawa buku itu sangat mengerikan. Tidak ada penghiburan dalam pemikiran bahawa tidak kurang hebatnya saya, yang melihat buku itu dengan mata dan menyentuhnya dengan sepuluh jari yang dipaku. Saya merasakan buku itu sebagai objek mimpi ngeri, sesuatu yang lucah yang memfitnah dan menjejaskan realiti.","64":"Saya memikirkan tentang api, tetapi saya takut bahawa pembakaran buku yang tidak terhingga akan menjadi tidak terhingga dan melemaskan planet dengan asap.","65":"Saya masih ingat pernah membaca bahawa tempat terbaik untuk menyembunyikan daun adalah di dalam hutan. Sebelum bersara saya bekerja di Perpustakaan Negara, yang menempatkan sembilan ratus ribu buku; Saya tahu bahawa di sebelah kanan lobi sebuah tangga melengkung turun ke ruang bawah tanah, tempat surat khabar dan peta disimpan. Saya mengambil kesempatan daripada ketidakpedulian pustakawan untuk seketika untuk kehilangan Buku Pasir di salah satu rak yang lembap. Saya cuba untuk tidak perasan tinggi atau jauh dari pintu.","66":"Saya berasa agak lega sekarang, tetapi saya mengelak walaupun melalui Mexico Street.","67":"Nota penterjemah","68":"1. Petikan itu muncul dalam bahasa Inggeris dalam bahasa Sepanyol asal.","69":"2. Perpustakaan Negara Argentina ditemui di Jalan Mexico (panggilan México) di Buenos Aires."}