{"0":"Linji jikkonsistu minn numru infinit ta 'punti;","1":"pjani numru infinit ta' linji;","2":"volumi numru infinit ta’ ajruplani,","3":"ipervolumi numru infinit ta' volumi...","4":"Le, dan, dan aktar geometriku, żgur mhux l-aħjar mod biex nibda r-rakkont tiegħi.","5":"L-affermazzjoni tal-verità ta’ rakkont meraviljuż issa hija konvenzjoni ta’ rakkont; tiegħi, għalkemm, huwa veru.","6":"Jien noqgħod waħdi, f’appartament tar-raba’ sular f’Calle Belgrano.","7":"Filgħaxija waħda ftit xhur ilu, smajt tħabbat fil-bieb.","8":"Ftaħtu u daħal xi ħadd li qatt ma kont iltqajt qabel.","9":"Kien raġel għoli, ta’ karatteristiċi indistinti.","10":"Il-mijopija tiegħi forsi ġegħlitni narah hekk.","11":"Kollox dwaru tkellem dwar faqar onest.","12":"Kien liebes bil-griż u iġorr valiża griża.","13":"Ħassejt immedjatament li kien barrani.","14":"Għall-ewwel ħsibt lilu raġel xiħ;","15":"wara ndunajt li dak li żgwidani kien xagħru skars, blond kważi abjad, bħal ta’ Skandinav.","16":"Matul il-konverżazzjoni tagħna, li ma kinitx se ddum aktar minn siegħa, sirt naf li hu ġie mill-Orkneys.","17":"Urejtu s-siġġu tiegħu. Ir-raġel waqaf ftit qabel jitkellem.","18":"Huwa ħareġ arja melankoniku, kif nagħmel jien issa.","19":"“Jien inbiegħ Bibbji,” qalli.","20":"Mhux mingħajr pedantry weġibt:","21":"“F’din id-​dar hemm diversi Bibbji bl-​Ingliż, fosthom dik taʼ John Wyclif, l-​ewwel waħda. Għandi wkoll dik ta’ Cypriano de Valera, ta’ Luteru — li, bħala biċċa letteratura, hija l-agħar tal-lott — u kopja tal-Vulgata bil-Latin. Kif tistgħu taraw, mhumiex Bibbji li għandi bżonn għalihom.”","22":"Wara silenzju qasir hu wieġeb: “Jien ma nbigħx Bibbji biss. Nista’ nurik ktieb sagru li jista’ jinteressak. Ksibtha fil-periferija ta’ Bikanir.”","23":"Fetaħ il-valiża tiegħu u poġġa l-ktieb fuq il-mejda. Kien volum octavo marbut b'drapp li bla dubju kien għadda minn ħafna idejn. Eżaminajt il-ktieb; is-saħħa mhux mistennija tagħha sorpriżani. Fuq is-sinsla kienet stampata l-Kitba Mqaddsa u taħt dik Bombay.","24":"“Mis-seklu dsatax kont nipperikola,” osservajt.","25":"“Ma nafx. Qatt ma kont naf,” kienet ir-risposta.","26":"Ftaħtu bl-addoċċ. Il-karattri ma kinux familjari. Il-paġni, li dehruli mibsin u ta’ kwalità tipografika fqira, kienu stampati f’żewġ kolonni bħal Bibbja. It-test kien skomdu u rranġat f’versikli. Fir-rokna ta’ fuq ta’ kull paġna kien hemm numri Għarab. Qabditli l-attenzjoni li l-paġna bin-numru kien fiha, ejja ngħidu, in-numru 40,514 u l-paġna bil-fard li kienet wara 999. Dawwar il-paġna; in-naħa ta' wara kien hemm numru ta' tmien ċifri. Kienet stampata wkoll illustrazzjoni żgħira, bħal dawk fid- dizzjunarji: ankra mpinġija bil- pinna u l- linka, bħallikieku b’id bla sengħa taʼ tifel.","27":"Kien imbagħad li l-barrani qalli:","28":"“Studja sew il-paġna. Qatt ma terġa’ taraha.”","29":"Kien hemm theddida f’dak li qal, iżda mhux fil-vuċi tiegħu.","30":"Ħadt nota tal-paġna u għalaqt il-volum. Erġajt ftaħtu immedjatament.","31":"Għalxejn fittixt il-figura tal-ankra, paġna wara l-oħra. Biex naħbi l-iskumdità tiegħi, għedtlu:","32":"\"Din hija verżjoni tal-Iskrittura f'xi lingwa Hindustani, hux?\"","33":"\"Le,\" wieġeb.","34":"Imbagħad baxxa leħnu bħallikieku jafdani b’sigriet:","35":"“Ksibt il-​ktieb f’belt żgħira fil-​pjanuri għal ftit rupee u Bibbja. Sidha ma kienx jaf jaqra. Nissuspetta li ra l-Ktieb tal-Kotba bħala amulet. Huwa kien ta 'l-inqas kasta; in-nies ma setgħux jimxu fuq id-dell tiegħu mingħajr kontaminazzjoni. Qalli li l-ktieb tiegħu jissejjaħ il-Ktieb tar-Ramel għax la l-ktieb u lanqas ir-ramel ma għandhom bidu jew tmiem.”","36":"Huwa ssuġġerixxa li nipprova nsib l-ewwel paġna.","37":"Poġġejt idi ix-xellugija fuq il-qoxra u ftaħt il-ktieb b’saba’ l-kbir u l-werrej kważi jmissu. L-isforzi kollha tiegħi kienu inutli: bosta paġni dejjem jinsabu bejn il-qoxra u idi. Kien bħallikieku l-paġni nibtu minn ġewwa l-ktieb.","38":"\"Issa fittex l-aħħar paġna.\"","39":"Għal darb'oħra fallejt; Irnexxieli biss nitħawwad b’vuċi mhux tiegħi:","40":"\"Dan ma jistax ikun.\"","41":"Dejjem b’leħen baxx, il-bejjiegħ tal-Bibbja qal:","42":"“Ma jistax ikun, iżda huwa. In-numru ta' paġni f'dan il-ktieb huwa eżattament infinit. L-ebda paġna mhi l-ewwel; xejn l-aħħar. Ma nafx għaliex huma nnumerati b'dan il-mod arbitrarju. Forsi huwa biex juri li serje infinita tinkludi kwalunkwe numru.”","43":"Aktar tard, bħallikieku kien qed jaħseb b’leħen għoli:","44":"“Jekk l-ispazju huwa infinit, aħna fl-ebda punt partikolari fl-ispazju. Jekk iż-żmien huwa infinit, ma nkunu fl-ebda punt partikolari fiż-żmien.”","45":"Il-ħsibijiet tiegħu irritawni. Staqsejtu:","46":"\"Int raġel reliġjuż, hux?\"","47":"“Iva, jien Presbiterjan. Il-kuxjenza tiegħi hija ċara. Jien ċert li ma qerqtx lill-indiġenu meta tajtu l-Kelma tal-Mulej bi skambju għall-ktieb diaboliku tiegħu.”","48":"Assigurajtu li ma kellu l-ebda raġuni biex iwaqqa lilu nnifsu, u staqsejtu jekk kienx għadu għaddej minn dawn l-artijiet. Huwa wieġeb li kien qed jaħseb li fi ftit jiem jerġa’ lura f’pajjiżu. Kien imbagħad li tgħallimt li kien Skoċċiż, mill-Gżejjer Orkney. Għidtlu li kelli affezzjoni speċjali lejn l-Iskozja minħabba l-imħabba tiegħi lejn Stevenson u Hume.","49":"“U ta’ Robbie Burns,” ikkoreġixxa.","50":"Waqt li tkellimna, komplejt nesplora l-ktieb infinit. B’indifferenza falza staqsejtu:","51":"\"Beħsiebek toffri dan il-kampjun kurjuż lill-British Museum?\"","52":"“Le. Noffriha lilek,” qal, u offra prezz għoli.","53":"Weġibt, bl-onestà kollha, li l-prezz kien għoli wisq għalija u bqajt fil-ħsieb. Wara ftit minuti kont ħriġt bi pjan.","54":"\"Nipproponi kummerċ,\" għedt. “Ksibt dan il-volum għal ftit rupee u l-Iskrittura Mqaddsa; Noffrilek il-fondi tal-irtirar tiegħi, li għadni kemm tħallset, u l-Bibbja Wyclif b'ittri gotiċi. Jien wirtu mingħand il-ġenituri tiegħi.”","55":"“Wyclif b’ittra sewda!” hu murmured.","56":"Mort fil-kamra tas-sodda tiegħi u ġibt lura l-flus u l-ktieb. Dawwar il-paġni u studja l-irbit bil-fervur ta’ biblijofilu.","57":"\"Huwa ftehim,\" qal.","58":"Bqajt mistagħġeb li ma qatgħetx. Wara biss indunajt li kien daħal f’dari bl-intenzjoni li jbigħ il-ktieb. Ma jgħoddx il-kontijiet; poġġahom.","59":"Tkellimna dwar l-Indja, l-Orkneys u l-jarls Norveġiżi li kienu rregolawhom. Il-lejl kien niżel sa meta kien telaq. Qatt ma rajtu mill-ġdid, u lanqas ma naf ismu.","60":"Ħsibt li nżomm il-Ktieb tar-Ramel fl-ispazju li ħalla warajh in-nuqqas tal-Bibbja Wyclif. Fl-aħħar għażilt li naħbi wara diversi volumi sformati ta’ Elf Lejl wieħed. Mort torqod u ma stajtx norqod. Għall-ħabta tat-tlieta jew l-erbgħa ta’ filgħodu xgħelt id-dawl. Fittixt il-ktieb impossibbli u dawwar il-paġni tiegħu. F'waħda minnhom rajt stampata maskra. Fil-kantuniera l-paġna kellha numru - ma niftakarx liema aktar - li ttella' għad-disa' qawwa.","61":"Ma wrejt it-teżor tiegħi lil ħadd. Kontra l-ferħ tal-pussess tal-ktieb kibret il-biża’ li kien se jinsteraq, u wara s-suspett li ma kienx tassew infinit. Dawn iż-żewġ inkwiet aggravaw il-misantropija tiegħi li diġà ilha.","62":"Kelli ftit ħbieb għadhom ħajjin; Waqaft narahom. Priġunier tal-Ktieb, kważi qatt ma tlaqt mid-dar. Eżaminajt is-sinsla milbusa u l-għatu b'lenti, u naqset il-possibbiltà ta 'xi tip ta' artifiċju. Sibt li l-illustrazzjonijiet żgħar kienu spazjati elfejn paġna minn waħda għall-oħra. Innotahom f’notebook żgħir alfabetizzat, li ma damx biex jimtela. Qatt ma rrepetew. Bil-lejl, fl-intervalli skarsi insomnja rtirat is-sod tagħha fuq, ħlomt bil-ktieb.","63":"Is-sajf kien wasal fi tmiemu u indunajt li l-ktieb kien mostruż. Ma kien hemm l-ebda konsolazzjoni fil-ħsieb li mhux inqas mostruż jien, li pperċepejt il-ktieb bl-għajnejn u misstu b’għaxar swaba’ msiemer. Ħassejt li l-ktieb huwa oġġett ta’ ħmar il-lejl, xi ħaġa oxxena li tikkalunja u tikkomprometti r-realtà.","64":"Ħsibt fin-nar, imma bżajt li l-ħruq ta’ ktieb infinit ikun daqstant infinit u jifga l-pjaneta bid-duħħan.","65":"Niftakar li qrajt li l-aħjar post biex taħbi werqa huwa fil-foresta. Qabel irtira ħdimt fil-Librerija Nazzjonali, li kienet fiha disa’ mitt elf ktieb; Naf li fuq il-lemin tal-lobby nieżel taraġ mgħawweġ għall-kantina, fejn jinħażnu l-gazzetti u l-mapep. Approfittajt min-nuqqas ta’ attenzjoni tal-librera għal mument biex nitlef il-Ktieb tar-Ramel f’wieħed mill-ixkafef umdi. Ippruvajt ma ninnotax kemm għoli jew kemm bogħod mill-bieb.","66":"Issa nħossni kemmxejn meħlus, imma nevita anki li ngħaddi minn Triq il-Messiku.","67":"Noti tat-traduttur","68":"1. Il-kwotazzjoni tidher bl-Ingliż fl-oriġinal Spanjol.","69":"2. Il-Librerija Nazzjonali tal-Arġentina tinsab fi Triq il-Messiku (call México) fi Buenos Aires."}