{"0":"မျဉ်းများသည် အဆုံးမရှိသော အမှတ်များ ပါ၀င်သည် ။","1":"မရေတွက်နိုင်သော မျဉ်းကြောင်းများကို လေယာဉ်ပျံများ၊","2":"မရေတွက်နိုင်သော လေယာဉ်များကို စုစည်းပေးခြင်း၊","3":"hypervolume သည် အကန့်အသတ်မဲ့ volumes များဖြစ်သည်...","4":"မဟုတ်ပါ၊ ဤ၊ ဤပို၍ ဂျီဩမေတြီ၊ သည် ကျွန်ုပ်၏ပုံပြင်ကို စတင်ရန် အကောင်းဆုံးနည်းလမ်း မဟုတ်သည်မှာ သေချာပါသည်။","5":"အံ့ဖွယ်ပုံပြင်တစ်ခု၏ အမှန်တရားကို အတည်ပြုခြင်းသည် ယခုအခါ ပုံပြင်ပြောခြင်းဆိုင်ရာ စည်းဝေးကြီးတစ်ခုဖြစ်သည်။ ငါ၏စကားသည်မှန်၏။","6":"Calle Belgrano ရှိ စတုတ္ထထပ် တိုက်ခန်းတွင် ကျွန်ုပ် တစ်ယောက်တည်း နေထိုင်ပါသည်။","7":"လွန်ခဲ့သောလအနည်းငယ်က ညနေခင်းတစ်ခုတွင် တံခါးခေါက်သံကြားလိုက်ရသည်။","8":"ဖွင့်ကြည့်လိုက်တော့ တခါမှ မဆုံဖူးတဲ့ လူတစ်ယောက်ကို လှမ်းကြည့်တယ်။","9":"သူသည် အရပ်ရှည်ပြီး အသွင်အပြင်မရှိသူဖြစ်သည်။","10":"ငါ့အမြင်အာရုံက သူ့ကို ဒီလိုမြင်အောင် လုပ်ခဲ့တာ ဖြစ်နိုင်တယ်။","11":"သူနှင့်ပတ်သက်သမျှ အရာအားလုံးသည် ရိုးသားသောဆင်းရဲခြင်းအကြောင်း ပြောနေပါသည်။","12":"သူသည် မီးခိုးရောင်ကို ၀တ်ဆင်ထားပြီး မီးခိုးရောင် ၀တ်စုံကို ဆောင်ထားသည်။","13":"သူသည် နိုင်ငံခြားသားဖြစ်သည်ကို ချက်ချင်း ခံစားလိုက်ရသည်။","14":"ပထမတော့ သူ့ကို အဘိုးကြီးလို့ ထင်ခဲ့တာ။","15":"နောက်ပိုင်းမှာ ကျွန်မကို အထင်လွဲစေတဲ့အရာက Scandinavian ရဲ့ ဆံပင်ရွှေရောင်နီးပါး အဖြူရောင်နီးပါးရှိတဲ့ သူ့ဆံပင်ကျဲကျဲလေးဖြစ်နေတာကို သတိပြုမိပါတယ်။","16":"တစ်နာရီထက် ပိုကြာမယ့် ကျွန်တော်တို့ရဲ့ စကားဝိုင်းတစ်လျှောက်မှာ သူက Orkneys ဆီက လာခေါ်တာကို သိလိုက်ရတယ်။","17":"ကျွန်တော် သူ့ထိုင်ခုံကို ပြလိုက်တယ်။ ထိုလူက စကားမပြောမီ ခဏရပ်လိုက်သည်။","18":"သူသည် ယခု ငါကဲ့သို့ လွမ်းဆွေးသော လေကို ထုတ်လွှတ်လိုက်သည် ။","19":"“ကျွန်တော် ကျမ်းစာတွေရောင်းတယ်” လို့ သူပြောတယ်။","20":"ခြေလက်မပါပဲ မဟုတ်ဘူးလို့ ပြန်ဖြေခဲ့တယ်","21":"“ဒီအိမ်မှာ ပထမဆုံးအနေနဲ့ John Wyclif's အပါအဝင် အင်္ဂလိပ်ကျမ်းစာများစွာ ရှိတယ်။ ကျွန်ုပ်တွင် Cypriano de Valera's၊ Luther's—စာပေများထဲမှ အဆိုးဆုံးဖြစ်သည်—နှင့် လက်တင်ဘာသာစကား Vulgate မိတ္တူလည်း ရှိသည်။ မင်းမြင်တဲ့အတိုင်း ငါလိုအပ်နေတဲ့ ကျမ်းစာတွေမဟုတ်ဘူး။”","22":"ခေတ္တတိတ်ဆိတ်ပြီးနောက် သူဤသို့တုံ့ပြန်ခဲ့သည်– “ကျွန်တော်က ကျမ်းစာတွေကိုပဲ မရောင်းဘူး။ မင်းကို စိတ်ဝင်တစားရှိစေမယ့် ဓမ္မစာအုပ်တစ်အုပ်ကို ငါပြပေးနိုင်ပါတယ်။ Bikanir ရဲ့အစွန်အဖျားမှာ ငါဝယ်ခဲ့တာ။\"","23":"သူ့အိတ်ကိုဖွင့်ပြီး စာအုပ်ကို စားပွဲပေါ်တင်လိုက်သည်။ ၎င်းသည် လက်များစွာကို ဖြတ်ကျော်သွားသည်မှာ သံသယ၀င်စရာ အထည်ထုပ် octavo ထုထည်တစ်ခုဖြစ်သည်။ ငါသည်စာအုပ်ကိုစစ်ဆေးခဲ့သည်; မထင်မှတ်ထားတဲ့ ဒဏ်ရာက ကျွန်တော့်ကို အံ့သြစေတယ်။ ကျောရိုးပေါ်တွင် Holy Writ နှင့် ဘုံဘေအောက်တွင် ပုံနှိပ်ထားသည်။","24":"“ဆယ့်ကိုးရာစုကတည်းက ငါအန္တရာယ်ရှိတယ်” လို့ သတိပြုမိတယ်။","25":"\"ကျွန်တော်မသိပါ။ တခါမှ မသိခဲ့ပါဘူး” ဟု ပြန်လည်ဖြေကြားခဲ့သည်။","26":"အမှတ်တမဲ့ ဖွင့်လိုက်တာ။ ဇာတ်ကောင်တွေက သိပ်မရင်းနှီးဘူး။ နွမ်းပါးပြီး စာစီစာရိုက်အရည်အသွေးညံ့ဖျင်းသော စာမျက်နှာများကို သမ္မာကျမ်းစာကဲ့သို့ ကော်လံနှစ်ခုဖြင့် ရိုက်နှိပ်ထားသည်။ စာသားကို ကျဉ်းမြောင်းပြီး အကွက်များဖြင့် စီထားသည်။ စာမျက်နှာတစ်ခုစီ၏ အပေါ်ထောင့်တွင် အာရဗီဂဏန်းများ ပါဝင်သည်။ နံပါတ် 40,514 နှင့် 999 နောက်လိုက် ဂဏန်းပေါင်း စာမျက်နှာကို ဖောက်သည်ဆိုပါစို့၊ ကျွန်ုပ်၏အာရုံကို ဖမ်းစားလိုက်ပါသည်။ စာမျက်နှာကို လှည့်ကြည့်လိုက်ပါသည်။ အရွက်ပေါ်တွင် ဂဏန်းရှစ်လုံးပါရှိသည်။ အဘိဓာန်များတွင် ပါရှိသည့် ပုံများကဲ့သို့ သေးငယ်သော သရုပ်ဖော်ပုံကိုလည်း ရိုက်နှိပ်ထားသည်- ဘောပင်နှင့် မှင်ဖြင့် ရေးဆွဲထားသော ကျောက်ဆူးသည် ကလေး၏ လက်ဖြင့် မကျွမ်းကျင်သော လက်ဖြင့် ပုံဖော်ထားသည်။","27":"အဲဒီအခါမှာ သူစိမ်းက ကျွန်တော့်ကို ပြောတယ်။","28":"“စာမျက်နှာကို ကောင်းကောင်းလေ့လာပါ။ မင်းဘယ်တော့မှပြန်မတွေ့တော့ဘူး။\"","29":"သူပြောသည့်စကားတွင် ခြိမ်းခြောက်မှုတစ်ခုရှိသော်လည်း သူ့အသံတွင် မပါပေ။","30":"စာမျက်နှာကို မှတ်သားပြီး အသံအတိုးအကျယ်ကို ပိတ်လိုက်တယ်။ ငါချက်ချင်းပြန်ဖွင့်တယ်။","31":"အချည်းနှီးပါပဲ၊ စာမျက်နှာတစ်ခုပြီးတစ်ခု ကျောက်ဆူးရဲ့ ပုံသဏ္ဍာန်ကို ရှာခဲ့တယ်။ ငါ့ရဲ့အဆင်မပြေမှုကို ဖုံးကွယ်ဖို့ ငါသူ့ကိုပြောခဲ့တယ်","32":"\"ဒါက ဟိန္ဒူဘာသာစကားနဲ့ ကျမ်းစာဗားရှင်းတစ်ခုပဲ မဟုတ်လား။\"","33":"“မဟုတ်ဘူး” ဟု ပြန်ဖြေသည်။","34":"ပြီးတော့ သူက ကျွန်တော့်ကို လျှို့ဝှက်ထားသလိုမျိုး သူ့အသံကို လျှော့လိုက်တယ်။","35":"“လွင်ပြင်ပေါ်က မြို့ငယ်လေးတစ်မြို့မှာ စာအုပ်ကို ရူပီးအနည်းငယ်နဲ့ ကျမ်းစာတစ်အုပ်ကို ရခဲ့တယ်။ ပိုင်ရှင်က ဘယ်လိုဖတ်ရမှန်းမသိဘူး။ သူသည် စာအုပ်များကို အဆောင်လက်ဖွဲ့အဖြစ် မြင်သည်ဟု ကျွန်တော် သံသယဖြစ်မိသည်။ သူသည် အနိမ့်ဆုံး လူတန်းစားထဲမှ ဖြစ်ခဲ့သည်။ လူတွေဟာ ညစ်ညမ်းမှုမရှိဘဲ သူ့အရိပ်ကို မလှမ်းနိုင်ကြပါဘူး။ သူ့စာအုပ်ကို သဲကျမ်းလို့ ခေါ်တယ် ၊ သဲကျမ်းက အစ ဒါမှမဟုတ် အဆုံးမရှိဘူးလို့ ပြောခဲ့တယ် ။","36":"ပထမစာမျက်နှာကို ရှာကြည့်ဖို့ အကြံပြုထားပါတယ်။","37":"ဘယ်ဘက်လက်ကို အဖုံးပေါ်တင်လိုက်ပြီး စာအုပ်ကို လက်မနဲ့ လက်ညှိုးနဲ့ ထိလုနီးပါးကိုင်ဖွင့်လိုက်တယ်။ ကျွန်ုပ်၏ကြိုးပမ်းမှုအားလုံးသည် အသုံးမဝင်ခဲ့ပါ။ စာမျက်နှာများစွာသည် မျက်နှာဖုံးနှင့် ကျွန်ုပ်၏လက်ကြားတွင် အမြဲရှိနေပါသည်။ စာမျက်နှာများသည် စာအုပ်အတွင်းမှ ပေါက်ကြားလာသလိုပင်။","38":"\"ယခုနောက်ဆုံးစာမျက်နှာကိုရှာဖွေပါ။\"","39":"တဖန်ငါမအောင်မြင်။ ငါသည် ငါ့ကိုယ်ပိုင်မဟုတ်သော အသံဖြင့်သာ စကားထစ်နိုင်ခဲ့သည်။","40":"\"ဒါကမဖြစ်နိုင်ဘူး။\"","41":"သမ္မာကျမ်းစာရောင်းသူသည် အမြဲတမ်း အသံတိုးတိုးဖြင့် ပြောသည်–","42":"“မဖြစ်နိုင်ပါဘူး၊ ဒါလည်း မဟုတ်ဘူး။ ဤစာအုပ်ရှိ စာမျက်နှာအရေအတွက်သည် အတိအကျ မရေတွက်နိုင်ပါ။ မည်သည့်စာမျက်နှာမှ ပထမ၊ နောက်ဆုံးတစ်ခုမှမရှိ။ ဘာကြောင့် ဒီလို မထင်သလို ကိန်းဂဏန်းတွေ သွင်းထားလဲ မသိဘူး။ အဆုံးမရှိစီးရီးတစ်ခုတွင် နံပါတ်တစ်ခုခုပါဝင်ကြောင်း သက်သေပြရန်ဖြစ်နိုင်သည်။\"","43":"နောက်ပိုင်းတွင် သူ ကျယ်လောင်စွာ တွေးနေသကဲ့သို့၊","44":"“အာကာသဟာ အကန့်အသတ်မရှိရင်၊ ကျွန်တော်တို့ဟာ အာကာသထဲမှာ သီးခြားအမှတ်မရှိပါဘူး။ အချိန်က အဆုံးမရှိရင်၊ ငါတို့က အချိန်နဲ့ အတိအကျ မဟုတ်ဘူး”","45":"သူ့သီချင်းတွေက ကျွန်တော့်ကို စိတ်ဆိုးစေတယ်။ ငါသူ့ကိုမေးတယ်","46":"\"မင်းက ဘာသာရေးသမား မဟုတ်လား\"","47":"“ဟုတ်တယ်၊ ငါက Presbyterian ပါ။ ငါ့စိတ်က ရှင်းတယ်။ သခင်ဘုရား၏နှုတ်ကပတ်တော်အား သူ၏ ရက်စက်ကြမ်းကြုတ်သောစာအုပ်နှင့် လဲလှယ်ပေးသောအခါ ဇာတိလူမျိုးကို လှည့်စားခဲ့ခြင်းမဟုတ်ကြောင်း သေချာပါသည်။\"","48":"သူ့ကိုယ်သူ ကဲ့ရဲ့စရာအကြောင်းမရှိဘူးလို့ ငါအာမခံပြီး ဒီပြည်တွေကို ဖြတ်သွားတာလားလို့ မေးလိုက်တယ်။ ရက်အနည်းငယ်အတွင်း သူ့မွေးရပ်မြေကို ပြန်ဖို့ စဉ်းစားနေတယ်လို့ ပြန်ဖြေပါတယ်။ အဲဒီအချိန်မှာ သူက Orkney Isles က Scotch ဆိုတာကို သိလိုက်ရတယ်။ Stevenson နှင့် Hume တို့ကို ချစ်သောကြောင့် စကော့တလန်ကို အထူးချစ်ခင်ကြောင်း သူ့ကို ပြောပြခဲ့သည်။","49":"“ပြီးတော့ Robbie Burns” လို့ သူ တည့်မတ်ခဲ့တယ်။","50":"စကားပြောနေရင်းနဲ့ အဆုံးမရှိတဲ့ စာအုပ်ကို ဆက်လေ့လာတယ်။ မှားယွင်းသော လျစ်လျူရှုမှုဖြင့် သူ့ကို မေးလိုက်သည် ။","51":"\"ဒီသိချင်စရာကောင်းတဲ့နမူနာကို ဗြိတိသျှပြတိုက်မှာ ကမ်းလှမ်းဖို့ ရည်ရွယ်ထားသလား\"","52":"“မဟုတ်ဘူး ငါ မင်းကို ကမ်းလှမ်းတယ်” လို့ ပြောပြီး စျေးကြီးပေးလိုက်တယ်။","53":"စျေးနှုန်းက ငါ့အတွက် အရမ်းမြင့်တယ်လို့ ရိုးရိုးသားသား ပြန်ပြောခဲ့တယ်၊ တွေးနေခဲ့တယ်။ မိနစ်အနည်းငယ်ကြာပြီးနောက် ကျွန်တော် အစီအစဉ်တစ်ခု ပေါ်လာသည်။","54":"“ကျွန်တော်က အရောင်းအ၀ယ်တစ်ခုကို အဆိုပြုပါတယ်” လို့ ပြောပါတယ်။ “သင်သည် ဤပမာဏကို ရူပီးအနည်းငယ်နှင့် သမ္မာကျမ်းစာအတွက် ရရှိခဲ့သည်။ ကျွန်ုပ်ပေးဆောင်ပြီးသော ကျွန်ုပ်၏ အငြိမ်းစားယူငွေများကို သင့်အား ပေးဆောင်ပြီး ဂတ်သခ်စာဖြင့် Wyclif သမ္မာကျမ်းစာကို ပေးပါသည်။ ငါ့မိဘတွေဆီက အမွေရခဲ့တယ်”","55":"\"အမဲရောင် Wyclif!\" မြည်တမ်းလေ၏။","56":"ကျွန်တော် အိပ်ခန်းထဲ သွားပြီး ပိုက်ဆံနဲ့ စာအုပ်ကို ပြန်ယူလာတယ်။ သူသည် စာမျက်နှာများကိုလှန်ပြီး bibliophile ၏စိတ်အားထက်သန်မှုနှင့် ပေါင်းစပ်မှုကို လေ့လာခဲ့သည်။","57":"“ဒါဟာ သဘောတူညီချက်တစ်ခုပါပဲ” ဟု ၎င်းက ဆိုသည်။","58":"သူ မတုန်လှုပ်ဘဲ အံ့သြသွားတယ်။ နောက်ပိုင်းမှာ သူ စာအုပ်ရောင်းဖို့ ရည်ရွယ်ချက်နဲ့ အိမ်ထဲဝင်လာတာကို သိလိုက်ရတယ်။ ငွေစာရင်းများကို မရေတွက်ပါ။ ထားတော်မူ၏။","59":"အိန္ဒိယ၊ Orkneys နှင့် Norwegian အိုးများအကြောင်း ဆွေးနွေးခဲ့ကြပါသည်။ သူထွက်သွားတဲ့အချိန်နဲ့ ညက ကြွေသွားတယ်။ ငါ သူ့ကို နောက်တစ်ခါမတွေ့ဖူးသလို သူ့နာမည်ကိုလည်း မသိတော့ဘူး။","60":"Wyclif Bible မရှိတော့လို့ ကျန်ခဲ့တဲ့ နေရာကို သဲကျမ်းကို သိမ်းထားဖို့ စဉ်းစားခဲ့တယ်။ အဆုံးတွင် တစ်ထောင်နှင့်တစ်ည ၏ misshapen အတွဲများစွာ၏နောက်တွင် ၎င်းကို ဝှက်ထားရန် ရွေးချယ်ခဲ့သည်။ အိပ်ရာဝင်ပြီး အိပ်မပျော်ဘူး။ မနက်သုံးလေးနာရီလောက်မှာ မီးကိုဖွင့်လိုက်တယ်။ မဖြစ်နိုင်တဲ့ စာအုပ်ကို ရှာပြီး စာမျက်နှာတွေကို လှန်လိုက်တယ်။ အဲဒီထဲက တစ်ယောက်မှာ မျက်နှာဖုံးပုံ ရိုက်နှိပ်ထားတာ တွေ့တယ်။ စာမျက်နှာ၏ထောင့်တွင် နံပါတ်တစ်ခုကို ရေးထားသည်—ကိုးခုမြောက် ပါဝါသို့ တိုးလာသည်ကို မမှတ်မိတော့ပါ။","61":"ငါ့ဘဏ္ဍာကို ဘယ်သူ့ကိုမှ မပြဘူး။ စာအုပ်ကို ပိုင်ဆိုင်ရခြင်း၏ ရွှင်လန်းမှုကို ဆန့်ကျင်၍ ၎င်းသည် ခိုးယူခံရမည်ကို ကြောက်ရွံ့မှု တိုးလာကာ နောက်ပိုင်းတွင် ၎င်းသည် အမှန်တကယ် အဆုံးမရှိဟု သံသယဖြစ်လာသည်။ ဒီစိုးရိမ်မှုနှစ်ခုစလုံးက ကျွန်တော့်ရဲ့ ကာလရှည်ကြာ အကျင့်ပျက်ခြစားမှုကို ပိုဆိုးစေတယ်။","62":"ကျွန်ုပ်တွင် အသက်ရှင်နေသေးသော သူငယ်ချင်းအနည်းငယ်သာ ရှိသေးသည်။ ငါ သူတို့ကို မတွေ့တော့ဘူး။ စာအုပ်အကျဉ်းသမား၊ အိမ်က ဘယ်တော့မှ မထွက်ဖြစ်ဘူး။ ဟောင်းနွမ်းနေသော ကျောရိုးကို စစ်ဆေးပြီး မှန်ဘီလူးဖြင့် ဖုံးအုပ်ကာ လက်ရာတစ်မျိုးမျိုး ဖြစ်နိုင်ချေကို လျှော့ချလိုက်ပါသည်။ သေးငယ်သော သရုပ်ဖော်ပုံများသည် စာမျက်နှာတစ်ခုမှ တစ်ခုသို့ စာမျက်နှာနှစ်ထောင် ကွာဝေးသည်ကို တွေ့ရှိခဲ့သည်။ ဖြည့်စွက်ရန် အချိန်အကြာကြီး မကြာလိုက်သော အက္ခရာစာလုံးအသေးဖြင့် မှတ်စုစာအုပ်ထဲတွင် ၎င်းတို့ကို မှတ်သားခဲ့သည်။ သူတို့ ဘယ်တော့မှ ထပ်မထပ်ဘူး။ ညဘက်တွေမှာ ရှားပါးတဲ့ အချိန်ကာလတွေမှာ အိပ်မပျော်တဲ့ အချိန်တွေမှာ ချုပ်နှောင်ထားတာတွေကို ရုပ်သိမ်းပြီး စာအုပ်ကို မက်တယ်။","63":"နွေရာသီက ကုန်ဆုံးတော့မှာဆိုတော့ စာအုပ်က တော်တော်ကြီးမှန်း သိလာတယ်။ စာအုပ်ကို မျက်စိနဲ့ ရိပ်မိပြီး သံမှိုနဲ့ လက်ဆယ်ချောင်းနဲ့ ထိတဲ့ ကျွန်မထက် ပိုဆိုးတဲ့ အတွေးက သက်သာရာရစရာ မရှိပါဘူး။ စာအုပ်ကို အိပ်မက်ဆိုးတစ်ခုလို၊ ညစ်ညမ်းသော ဆဲဆိုမှုများနှင့် အဖြစ်မှန်ကို အပေးအယူလုပ်သည့် အရာတစ်ခုဟု ကျွန်တော် ခံစားမိသည်။","64":"မီးကို တွေးလိုက်မိပေမယ့် အဆုံးမရှိတဲ့ စာအုပ်တစ်အုပ်ရဲ့ မီးလောင်မှုက အနန္တနဲ့ ကမ္ဘာဂြိုဟ်ကို မီးခိုးငွေ့တွေ ရှူရှိုက်မိမှာကို စိုးရိမ်မိတယ်။","65":"သစ်ရွက်တွေကို ဝှက်ဖို့ အကောင်းဆုံးနေရာက တောအုပ်ထဲမှာဆိုတာ ဖတ်ဖူးတာ မှတ်မိတယ်။ အငြိမ်းစားမယူမီ စာအုပ် ကိုးသိန်းရှိသော အမျိုးသား စာကြည့်တိုက်တွင် အလုပ်လုပ်ခဲ့သည်။ ဧည့်ခန်း၏ ညာဘက်တွင် သတင်းစာများနှင့် မြေပုံများ သိမ်းဆည်းထားသည့် မြေအောက်ထပ်သို့ ကွေးထားသော လှေကားထစ်တစ်ခု ဆင်းလာသည်ကို ကျွန်တော်သိသည်။ စိုစွတ်စွတ်စွတ်သော စင်ပေါ်မှ သဲစာအုပ်ကို ဆုံးရှုံးသွားစေရန် စာကြည့်တိုက်မှူးများ၏ အာရုံစူးစိုက်မှုကို ခဏတာ အခွင့်ကောင်းယူခဲ့သည်။ တံခါးကနေ ဘယ်လောက်မြင့်သလဲ ဆိုတာကို သတိမထားမိဘူး။","66":"အခု နည်းနည်းတော့ စိတ်သက်သာရာရပေမယ့် မက္ကဆီကိုလမ်းကိုတောင် ရှောင်နေရတယ်။","67":"ဘာသာပြန်သူ၏မှတ်စုများ","68":"1. ကိုးကားချက်ကို စပိန် မူရင်းဘာသာဖြင့် အင်္ဂလိပ်ဘာသာဖြင့် ပေါ်လာသည်။","69":"2. အာဂျင်တီးနားအမျိုးသားစာကြည့်တိုက်ကို Buenos Aires ရှိ Mexico Street (México ဟုခေါ်သည်) တွင်တွေ့ရှိရသည်။"}