{"0":"रेखाहरू असीमित संख्यामा अंकहरू हुन्छन्;","1":"रेखाहरूको असीमित संख्यामा विमानहरू;","2":"विमानहरूको असीमित संख्याको मात्रा,","3":"हाइपरभोल्युमहरू अनन्त संख्याको भोल्युमहरू...","4":"होइन, यो, यो धेरै ज्यामितीय, पक्कै पनि मेरो कथा सुरु गर्ने उत्तम तरिका होइन।","5":"एउटा उत्कृष्ट कथाको सत्यतालाई पुष्टि गर्नु अब एउटा कथा सुनाउने अधिवेशन हो; मेरो, यद्यपि, सत्य हो।","6":"म एक्लै बस्छु, Calle Belgrano मा चौथो तलाको अपार्टमेन्टमा।","7":"केही महिना अघिको एक साँझ, मैले ढोकामा ढकढक गरेको सुनें।","8":"मैले यसलाई खोलें र मैले पहिले कहिल्यै नभेटेको व्यक्तिलाई हिँडें।","9":"ऊ अग्लो मानिस थियो, अस्पष्ट विशेषताहरूको।","10":"सायद मेरो मायोपियाले मलाई उसलाई त्यसरी देख्न बाध्य बनायो।","11":"उहाँको बारेमा सबै कुरा एक इमानदार गरीबी को कुरा गर्यो।","12":"उसले खैरो रंगको लुगा लगाएको थियो र खैरो रंगको भलिस बोकेको थियो।","13":"मैले तुरुन्तै महसुस गरें कि उनी विदेशी थिए।","14":"सुरुमा मैले उसलाई बूढो मान्छे ठानेँ;","15":"पछि मैले याद गरें कि मलाई कुन कुराले बहकाएको थियो उसको विरल कपाल, लगभग सेतो गोरो, स्क्यान्डिनेभियाको जस्तै।","16":"हाम्रो वार्तालापको क्रममा, जुन एक घण्टा भन्दा लामो हुनेछैन, मैले थाहा पाएँ कि उनी ओर्कनेयसबाट आएका थिए।","17":"मैले उसलाई आफ्नो सिट देखाएँ। मान्छे बोल्नु अघि एक क्षण रोकियो।","18":"उसले उदास हावा निकाल्यो, अहिले म जस्तै।","19":"\"म बाइबल बेच्छु,\" उसले मलाई भन्यो।","20":"पेडन्ट्री बिना होइन मैले जवाफ दिए:","21":"\"यस घरमा धेरै अंग्रेजी बाइबलहरू छन्, जसमा जोन विक्लिफ, सबै भन्दा पहिले। मसँग Cypriano de Valera's, Luther's - जुन, साहित्यको एक टुक्राको रूपमा, धेरै भन्दा खराब हो - र ल्याटिनमा Vulgate को प्रतिलिपि पनि छ। तपाईले देख्न सक्नुहुन्छ, यो मलाई आवश्यक पर्ने बाइबलहरू होइनन्।\"","22":"एकछिन मौनता पछि उनले जवाफ दिए: \"म बाइबल मात्र बेच्दिन। म तपाईंलाई एउटा पवित्र पुस्तक देखाउन सक्छु जुन तपाईंलाई चासो लाग्न सक्छ। मैले बिकानीरको बाहिरी इलाकामा अधिग्रहण गरें।","23":"उसले भ्याली खोलेर किताब टेबलमा राख्यो। यो कपडामा बाँधिएको अक्टाभो भोल्युम थियो जुन निस्सन्देह धेरै हातहरू बाट पार भएको थियो। मैले किताब हेरें; यसको अप्रत्याशित उचाइले मलाई छक्क पार्यो। मेरुदण्डमा होली रिट छापिएको थियो र त्यसको तल बम्बे।","24":"\"उन्नाइसौं शताब्दीदेखि म खतरामा थिएँ,\" मैले अवलोकन गरें।","25":"\"मलाई थाहा छैन। मलाई थाहा भएन,’ जवाफ थियो ।","26":"मैले अनायासै खोलेँ । पात्रहरू अपरिचित थिए। पृष्ठहरू, जुन मलाई लगाइएको थियो र खराब टाइपोग्राफिक गुणस्तरको थियो, बाइबल जस्तै दुई स्तम्भहरूमा छापिएको थियो। पाठ साँघुरो र भर्सिकलमा व्यवस्थित गरिएको थियो। प्रत्येक पृष्ठको माथिल्लो कुनामा अरबी अंकहरू थिए। यसले मेरो ध्यान खिच्यो कि सम-संख्याको पृष्ठ बोर, मानौं, नम्बर 40,514 र 999 पछिको बिजोर-संख्याको पृष्ठ। मैले पृष्ठ पल्टाए; ओभरलिफमा आठ अंकको संख्या थियो। शब्दकोषहरूमा जस्तै एउटा सानो दृष्टान्त पनि छापिएको थियो: कलम र मसीले कोरिएको एङ्कर, जस्तो कि बच्चाको अकुशल हातले।","27":"त्यसपछि त्यो अपरिचित व्यक्तिले मलाई भन्यो:","28":"\"पृष्ठ राम्रोसँग अध्ययन गर्नुहोस्। तपाईंले यसलाई फेरि कहिल्यै देख्नुहुनेछैन। ”","29":"उसको बोलीमा धम्की थियो तर आवाजमा थिएन ।","30":"मैले पृष्ठ नोट गरे र भोल्युम बन्द गरें। मैले तुरुन्तै फेरि खोलें।","31":"व्यर्थमा मैले पाना पछी एङ्करको आकृति खोजेँ। मेरो असुविधा लुकाउन मैले उसलाई भनें:","32":"\"यो कुनै हिन्दुस्तानी भाषामा धर्मशास्त्रको संस्करण हो, हैन?\"","33":"\"होइन,\" उसले जवाफ दियो।","34":"त्यसपछि उसले आफ्नो स्वर कम गर्यो जस्तो गरी मलाई गोप्य कुरा सुम्पनुभयो:","35":"“मैले मैदानको एउटा सानो सहरमा केही रुपैयाँ र बाइबलमा किताब किनेँ। यसको मालिकलाई कसरी पढ्न थाहा थिएन। मलाई शंका छ कि उसले पुस्तकको पुस्तक ताबीजको रूपमा देख्यो। उनी तल्लो जातका थिए; मानिसहरूले दूषित बिना उसको छायाँमा पाइला राख्न सकेनन्। उनले मलाई भने कि उनको पुस्तकलाई बालुवाको पुस्तक भनिन्छ किनभने पुस्तक वा बालुवाको न त सुरु हुन्छ न अन्त्य हुन्छ।\"","36":"उनले मलाई पहिलो पृष्ठ खोज्न सुझाव दिए।","37":"मैले मेरो देब्रे हात कभरमा राखें र मेरो औंला र तर्जनीले लगभग छोएर किताब खोलें। मेरा सबै प्रयासहरू बेकार थिए: धेरै पृष्ठहरू सधैं आवरण र मेरो हातको बीचमा राख्छन्। किताब भित्रैबाट पाना अंकुरिएजस्तो लाग्थ्यो ।","38":"\"अब अन्तिम पृष्ठ खोज्नुहोस्।\"","39":"फेरि म असफल भएँ; मैले आफ्नो होइन स्वरमा मात्र हँसिलो गर्न सफल भएँ:","40":"\"यो हुन सक्दैन।\"","41":"सधैं कम स्वरमा, बाइबल विक्रेताले भन्यो:","42":"\"यो हुन सक्दैन, तर यो छ। यस पुस्तकमा पृष्ठहरूको संख्या ठ्याक्कै असीम छ। कुनै पृष्ठ पहिलो छैन; कुनै पनि अन्तिम। मलाई थाहा छैन किन तिनीहरू यस मनमानी तरिकामा गनिएका छन्। सायद यो अनन्त श्रृंखलामा कुनै पनि संख्या समावेश छ भनेर देखाउनको लागि हो।\"","43":"पछि, उसले ठूलो स्वरमा सोचे जस्तो:","44":"\"यदि अन्तरिक्ष असीमित छ भने, हामी अन्तरिक्षमा कुनै विशेष बिन्दुमा छैनौं। यदि समय असीम छ भने, हामी समयको कुनै विशेष बिन्दुमा छैनौं।","45":"उसको गितले मलाई रिस उठ्थ्यो । मैले उसलाई सोंधे:","46":"\"तिमी एक धार्मिक मानिस हौ, हैन?\"","47":"\"हो, म प्रेस्बिटेरियन हुँ। मेरो विवेक प्रष्ट छ। म पक्का छु जब मैले उसलाई उसको शैतानी पुस्तकको सट्टामा प्रभुको वचन दिएँ तब मैले मूल निवासीलाई धोका दिएन।","48":"मैले उसलाई आफूलाई निन्दा गर्ने कुनै कारण छैन भनी आश्वस्त पारें, र मैले उसलाई सोधें कि ऊ यी देशहरूबाट मात्रै जाँदैछ। उनले केही दिनमै स्वदेश फर्कने सोचमा रहेको जवाफ दिए । त्यसपछि मैले ओर्कने टापुहरूबाट, ऊ स्कच हो भनेर थाहा पाएँ। स्टीभेन्सन र ह्युमको मेरो मायाको कारणले गर्दा स्कटल्याण्डप्रति मेरो विशेष स्नेह छ भनी मैले उनलाई भनें।","49":"\"र रोबी बर्न्सको,\" उसले सच्यायो।","50":"हामीले कुरा गर्दा, मैले अनन्त पुस्तकको अन्वेषण जारी राखें। झुटो उदासीनता संग मैले उसलाई सोधें:","51":"\"के तपाइँ यो जिज्ञासु नमूना ब्रिटिश संग्रहालयमा प्रस्ताव गर्न चाहानुहुन्छ?\"","52":"“छैन। म तपाईंलाई यो प्रस्ताव गर्दछु, \"उनले भने, र उच्च मूल्य प्रस्ताव गरे।","53":"मैले जवाफ दिएँ, सारा इमान्दारीताका साथ, मूल्य मेरो लागि धेरै उच्च थियो र म सोचमा रहें। केहि मिनेट पछि म एउटा योजना लिएर आएको थिएँ।","54":"\"म व्यापार प्रस्ताव गर्छु,\" मैले भने। “तिमीले यो खण्ड केही रुपैयाँ र पवित्र शास्त्रमा प्राप्त गरेका थियौ; म तपाईंलाई मेरो सेवानिवृत्ति कोष प्रस्ताव गर्दछु, जुन मैले भर्खरै भुक्तान गरेको छु, र गॉथिक अक्षरमा Wyclif बाइबल। मैले यो मेरो आमाबाबुबाट विरासतमा पाएको छु।\"","55":"\"एक कालो अक्षर Wyclif!\" उसले गनगन गर्यो।","56":"म मेरो सुत्ने कोठामा गएँ र पैसा र किताब फिर्ता ल्याएँ। उनले पाना पल्टाएर बिब्लियोफाइलको जोशका साथ बाइन्डिङ अध्ययन गरे।","57":"\"यो एक सम्झौता हो,\" उनले भने।","58":"म अचम्ममा परेँ कि उसले गल्ती गरेन। त्यसपछि मात्र मलाई थाहा भयो कि उहाँ किताब बेच्ने मनसायले मेरो घरमा पस्नु भएको हो । उनले बिलहरू गणना गरेनन्; उहाँले तिनीहरूलाई टाढा राख्नुभयो।","59":"हामीले भारत, ओर्कनी र नर्वेजियन जारहरू बारे कुराकानी गर्यौं जसले तिनीहरूलाई शासन गरेका थिए। उनी निस्किदा रात ढिलो भइसकेको थियो । मैले उसलाई फेरि कहिल्यै देखेको छैन, न त उसको नाम थाहा छ।","60":"मैले Wyclif बाइबलको अनुपस्थितिले छोडेको ठाउँमा बालुवाको पुस्तक राख्ने सोचें। अन्तमा मैले यसलाई हजारौं र एक रातको धेरै मिससेपेन खण्डहरू पछाडि लुकाउन रोजें। म ओछ्यानमा गएँ र सुत्न सकिन। बिहान करिब तीन वा चार बजे मैले बत्ती बालें । मैले असम्भव किताब खोजे र त्यसका पाना पल्टाए। ती मध्ये एउटामा मैले मास्क छापेको देखेँ। कुनामा पृष्ठले एउटा नम्बर बोर्यो - मलाई अब याद छैन - जुन नवौं पावरमा उठाइएको थियो।","61":"मैले मेरो खजाना कसैलाई देखाइनँ। किताब पाउनुको आनन्दको विरुद्धमा यो चोरी हुनेछ कि डर बढ्यो, र पछि यो साँच्चै असीम छैन कि शंका। यी दुबै चिन्ताले मेरो पहिलेदेखि नै लामो समयदेखि चलिरहेको कुरूपतालाई बढायो।","62":"मेरा केही साथीहरू अझै जीवित थिए; मैले उनीहरूलाई देख्न छोडेँ। किताबको कैदी, म लगभग कहिल्यै घर छोड्दिन। मैले म्याग्निफाइङ गिलासले लगाएको मेरुदण्ड र कभर जाँच गरें, र मैले कुनै प्रकारको कृतिको सम्भावनालाई छुट दिएँ। मैले फेला पारे कि साना दृष्टान्तहरू एक देखि अर्कोमा दुई हजार पृष्ठहरू टाढा थिए। मैले तिनीहरूलाई सानो वर्णमालाको नोटबुकमा टिपें, जुन भर्न धेरै समय लागेन। तिनीहरूले कहिल्यै दोहोर्याएनन्। राति, दुर्लभ अन्तरालहरूमा अनिद्राले आफ्नो पकड फिर्ता लियो, मैले पुस्तकको सपना देखे।","63":"ग्रीष्मको अन्त्य हुँदै थियो र मैले महसुस गरें कि पुस्तक राक्षसी थियो। किताबलाई आँखाले देख्ने र दस औँलाले छोएको म पनि कम राक्षसी हुँ भन्ने सोचाइमा सान्त्वना थिएन । मैले पुस्तकलाई दुःस्वप्नको वस्तु भएको महसुस गरें, केहि अश्लील जसले वास्तविकतालाई निन्दा गर्छ र सम्झौता गर्दछ।","64":"मैले आगोको बारेमा सोचे, तर मलाई डर थियो कि एक अनन्त पुस्तक जलाउनु पनि असीम हुनेछ र धुवाँले ग्रहलाई निसास्नेछ।","65":"मैले पढेको याद छ कि पात लुकाउने सबैभन्दा राम्रो ठाउँ जंगलमा छ। सेवानिवृत्त हुनु अघि मैले नौ लाख पुस्तकहरू राखिएको राष्ट्रिय पुस्तकालयमा काम गरें; मलाई थाहा छ कि लबीको दायाँपट्टि एउटा घुमाउरो सिँढी बेसमेन्टमा झर्छ, जहाँ अखबारहरू र नक्साहरू भण्डार गरिएका छन्। मैले एक क्षणको लागि पुस्तकालयहरूको बेवास्ताको फाइदा उठाए एउटा आर्द्र सेल्फमा बालुवाको पुस्तक हराउन। मैले ढोकाबाट कति अग्लो वा कति टाढा थाहा नपाउने प्रयास गरें।","66":"म अहिले अलिकति राहत महसुस गर्छु, तर म मेक्सिको स्ट्रिटबाट जान पनि बेवास्ता गर्छु।","67":"अनुवादक नोटहरू","68":"1. उद्धरण स्पेनिश मूल मा अंग्रेजी मा देखिन्छ।","69":"2. अर्जेन्टिनाको राष्ट्रिय पुस्तकालय ब्यूनस आयर्सको मेक्सिको स्ट्रिट (मेक्सिको कल) मा पाइन्छ।"}