{"0":"Lijnen bestaan uit een oneindig aantal punten;","1":"vlakken een oneindig aantal lijnen;","2":"volumes een oneindig aantal vliegtuigen,","3":"hypervolumes een oneindig aantal volumes...","4":"Nee, dit, dit meer geometrische, is zeker niet de beste manier om mijn verhaal te beginnen.","5":"Het bevestigen van de waarheid van een fantastisch verhaal is nu een conventie voor het vertellen van verhalen; de mijne is echter waar.","6":"Ik woon alleen, in een appartement op de vierde verdieping aan de Calle Belgrano.","7":"Een paar maanden geleden hoorde ik op een avond iemand op de deur kloppen.","8":"Ik opende het en kwam binnen met iemand die ik nog nooit eerder had ontmoet.","9":"Hij was een lange man, met onduidelijke gelaatstrekken.","10":"Door mijn bijziendheid zag ik hem misschien zo.","11":"Alles aan hem sprak van oprechte armoede.","12":"Hij was in het grijs gekleed en had een grijze koffer bij zich.","13":"Ik voelde meteen dat hij een buitenlander was.","14":"Eerst dacht ik dat hij een oude man was;","15":"later merkte ik dat wat me misleidde, zijn dunne haar was, bijna witblond, zoals dat van een Scandinaviër.","16":"Tijdens ons gesprek, dat niet langer dan een uur zou duren, hoorde ik dat hij van de Orkney-eilanden kwam.","17":"Ik liet hem zijn stoel zien. De man pauzeerde even voordat hij sprak.","18":"Hij straalde een melancholieke sfeer uit, net als ik nu.","19":"\"Ik verkoop bijbels\", vertelde hij me.","20":"Niet zonder pedanterie antwoordde ik:","21":"'In dit huis zijn verschillende Engelse bijbels, waaronder die van John Wyclif, de eerste. Ik heb ook die van Cypriano de Valera, die van Luther – die als literair stuk de slechtste is van het stel – en een kopie van de Vulgaat in het Latijn. Zoals je kunt zien, heb ik geen bijbels nodig.”","22":"Na een korte stilte antwoordde hij: „Ik verkoop niet alleen bijbels. Ik kan je een heilig boek laten zien dat je misschien interesseert. Ik kocht het in de buitenwijken van Bikanir.”","23":"Hij opende zijn koffer en legde het boek op tafel. Het was een in linnen gebonden octavo-boek dat ongetwijfeld door vele handen was gegaan. Ik bekeek het boek; het onverwachte gewicht verraste me. Op de rug stond Holy Writ gedrukt en daaronder Bombay.","24":"\"Vanaf de negentiende eeuw zou ik het wagen, \" merkte ik op.","25":"\"Ik weet het niet. Ik heb het nooit geweten', was het antwoord.","26":"Ik opende het willekeurig. De personages waren onbekend. De pagina's, die mij versleten leken en van slechte typografische kwaliteit waren, waren als een bijbel in twee kolommen gedrukt. De tekst was krap en in versicles gerangschikt. In de bovenhoek van elke pagina stonden Arabische cijfers. Het viel me op dat de even genummerde pagina, laten we zeggen, het nummer 40.514 droeg en de oneven pagina die volgde op 999. Ik sloeg de pagina om; op de ommezijde stond een achtcijferig nummer. Er was ook een kleine illustratie afgedrukt, zoals die in woordenboeken: een anker getekend met pen en inkt, alsof het door de onervaren hand van een kind was.","27":"Het was toen dat de vreemdeling me vertelde:","28":"“Bestudeer de pagina goed. Die zie je nooit meer terug.”","29":"Er klonk dreiging in wat hij zei, maar niet in zijn stem.","30":"Ik nam nota van de pagina en sloot het volume. Ik heb het meteen weer geopend.","31":"Ik zocht tevergeefs naar de figuur van het anker, pagina na pagina. Om mijn ongemak te verbergen, zei ik tegen hem:","32":"\"Dit is toch een versie van de Schrift in een of andere Hindoestaanse taal?\"","33":"\"Nee,\" antwoordde hij.","34":"Toen dempte hij zijn stem alsof hij me een geheim toevertrouwde:","35":"'Ik kocht het boek in een klein stadje op de vlakten voor een paar roepies en een bijbel. De eigenaar kon niet lezen. Ik vermoed dat hij het Book of Books als een amulet zag. Hij was van de laagste kaste; mensen konden niet zonder besmetting op zijn schaduw stappen. Hij vertelde me dat zijn boek het Boek van Zand wordt genoemd omdat noch het boek, noch het zand een begin of een einde hebben.","36":"Hij stelde voor dat ik zou proberen de eerste pagina te vinden.","37":"Ik legde mijn linkerhand op de kaft en opende het boek met mijn duim en wijsvinger bijna tegen elkaar. Al mijn inspanningen waren nutteloos: er lagen altijd meerdere pagina's tussen de omslag en mijn hand. Het was alsof de pagina's uit het boek ontsproten.","38":"\"Zoek nu naar de laatste pagina.\"","39":"Opnieuw faalde ik; Ik slaagde er alleen in te stamelen met een stem die niet de mijne was:","40":"\"Dit kan niet.\"","41":"Altijd zacht zei de bijbelverkoper:","42":"“Het kan niet, en toch is het zo. Het aantal pagina's in dit boek is precies oneindig. Geen enkele pagina is de eerste; geen van de laatste. Ik weet niet waarom ze op deze willekeurige manier genummerd zijn. Misschien is het om aan te tonen dat een oneindige reeks elk getal omvat.","43":"Later, alsof hij hardop dacht:","44":"“Als de ruimte oneindig is, bevinden we ons niet op een bepaald punt in de ruimte. Als de tijd oneindig is, bevinden we ons niet op een bepaald tijdstip.”","45":"Zijn overpeinzingen irriteerden me. Ik vroeg hem:","46":"\"Je bent een religieus man, nietwaar?\"","47":"“Ja, ik ben presbyteriaan. Mijn geweten is zuiver. Ik weet zeker dat ik de inboorling niet heb bedrogen toen ik hem het Woord van de Heer gaf in ruil voor zijn duivelse boek.'","48":"Ik verzekerde hem dat hij geen reden had om zichzelf verwijten te maken, en ik vroeg hem of hij op doorreis was door deze landen. Hij antwoordde dat hij erover dacht om over een paar dagen naar zijn vaderland terug te keren. Toen hoorde ik dat hij Schots was, van de Orkney-eilanden. Ik vertelde hem dat ik een speciale genegenheid voor Schotland had vanwege mijn liefde voor Stevenson en Hume.","49":"'En van Robbie Burns,' corrigeerde hij.","50":"Terwijl we spraken, ging ik verder met het verkennen van het oneindige boek. Met een valse onverschilligheid vroeg ik hem:","51":"\"Bent u van plan dit merkwaardige exemplaar aan het British Museum aan te bieden?\"","52":"\"Nee. Ik bied het je aan,' zei hij en bood een hoge prijs aan.","53":"Ik antwoordde in alle eerlijkheid dat de prijs voor mij te hoog was en bleef in gedachten. Na een paar minuten had ik een plan bedacht.","54":"\"Ik stel een ruil voor,\" zei ik. “Je hebt dit boek gekregen voor een paar roepies en de Heilige Schrift; Ik bied je mijn pensioenfonds aan, dat ik zojuist heb betaald, en de Wyclif-bijbel in gotische letters. Ik heb het geërfd van mijn ouders.”","55":"\"Een Wyclif met zwarte letters!\" mompelde hij.","56":"Ik ging naar mijn slaapkamer en bracht het geld en het boek terug. Hij sloeg de bladzijden om en bestudeerde de band met de vurigheid van een bibliofiel.","57":"\"Het is een deal,\" zei hij.","58":"Ik was verbaasd dat hij niet onderhandelde. Pas achteraf besefte ik dat hij mijn huis was binnengekomen met de bedoeling het boek te verkopen. Hij telde de rekeningen niet; hij stopte ze weg.","59":"We praatten over India, de Orkney-eilanden en de Noorse jarls die over hen hadden geregeerd. De nacht was gevallen tegen de tijd dat hij vertrok. Ik heb hem nooit meer gezien en ik weet ook niet hoe hij heet.","60":"Ik dacht erover om het Book of Sand te bewaren in de ruimte die was achtergelaten door de afwezigheid van de Wyclif-bijbel. Uiteindelijk heb ik ervoor gekozen om het te verstoppen achter verschillende misvormde delen van Duizend-en-een-nacht. Ik ging naar bed en kon niet slapen. Rond drie of vier uur 's ochtends deed ik het licht aan. Ik zocht naar het onmogelijke boek en sloeg de bladzijden om. In een ervan zag ik een masker gedrukt. In de hoek van de pagina stond een getal - ik weet niet meer welk - dat tot de negende macht was verheven.","61":"Ik heb mijn schat aan niemand laten zien. Tegenover de vreugde van het bezit van het boek groeide de angst dat het gestolen zou worden, en later het vermoeden dat het niet echt oneindig was. Beide zorgen verergerden mijn reeds lang bestaande misantropie.","62":"Ik had nog maar weinig vrienden in leven; Ik zag ze niet meer. Gevangene van het Boek, ik kwam bijna nooit het huis uit. Ik bekeek de versleten rug en het omslag met een vergrootglas en sloot de mogelijkheid van een kunstgreep uit. Ik ontdekte dat de kleine illustraties tweeduizend pagina's van elkaar verwijderd waren. Ik noteerde ze in een klein alfabetisch notitieboekje, dat niet lang duurde om te vullen. Ze herhaalden nooit. 'S Nachts, in de schaarse tussenpozen die slapeloosheid zijn greep terugtrok, droomde ik van het boek.","63":"De zomer liep ten einde en ik besefte dat het boek monsterlijk was. Er was geen troost in de gedachte dat ik niet minder monsterlijk was, die het boek met ogen waarnam en het aanraakte met tien genagelde vingers. Ik vond het boek een nachtmerrieachtig object, iets obsceens dat de werkelijkheid belastert en compromitteert.","64":"Ik dacht aan vuur, maar ik vreesde dat het verbranden van een oneindig boek net zo oneindig zou zijn en de planeet zou verstikken met rook.","65":"Ik herinner me gelezen te hebben dat de beste plek om een blad te verbergen in een bos is. Voordat ik met pensioen ging, werkte ik in de Nationale Bibliotheek, waar negenhonderdduizend boeken stonden; Ik weet dat rechts van de lobby een gebogen trap afdaalt naar het souterrain, waar de kranten en kaarten zijn opgeborgen. Ik maakte even gebruik van de onoplettendheid van de bibliothecarissen om het Boek van Zand op een van de vochtige planken kwijt te raken. Ik probeerde niet op te merken hoe hoog of hoe ver van de deur.","66":"Ik voel me nu enigszins opgelucht, maar ik vermijd zelfs Mexico Street te passeren.","67":"Aantekeningen van de vertaler","68":"1. Het citaat verschijnt in het Engels in het Spaanse origineel.","69":"2. De Nationale Bibliotheek van Argentinië bevindt zich in Mexico Street (calle México) in Buenos Aires."}