{"0":"Linjer består av et uendelig antall punkter;","1":"fly et uendelig antall linjer;","2":"volumer et uendelig antall plan,","3":"hypervolum et uendelig antall bind...","4":"Nei, dette, dette mer geometriske, er definitivt ikke den beste måten å begynne min historie på.","5":"Å bekrefte en fantastisk fortellings sannhet er nå en historiefortellingskonvensjon; min er derimot sant.","6":"Jeg bor alene, i en leilighet i fjerde etasje på Calle Belgrano.","7":"En kveld for noen måneder siden hørte jeg at det banket på døren.","8":"Jeg åpnet den og gikk inn en jeg aldri hadde møtt før.","9":"Han var en høy mann, med utydelige trekk.","10":"Myopien min fikk meg kanskje til å se ham på den måten.","11":"Alt ved ham snakket om en ærlig fattigdom.","12":"Han var kledd i grått og bar en grå valse.","13":"Jeg ante umiddelbart at han var en utlending.","14":"Først trodde jeg han var en gammel mann;","15":"senere la jeg merke til at det som villedet meg var det sparsomme håret hans, en nesten hvit blond, som en skandinavisk.","16":"I løpet av samtalen vår, som ikke skulle vare lenger enn en time, fikk jeg vite at han kom fra Orknøyene.","17":"Jeg viste ham setet sitt. Mannen stoppet et øyeblikk før han snakket.","18":"Han utstrålte en melankolsk luft, det samme gjør jeg nå.","19":"«Jeg selger bibler,» fortalte han meg.","20":"Ikke uten pedanteri svarte jeg:","21":"«I dette huset er det flere engelske bibler, inkludert John Wyclifs, den første av alle. Jeg har også Cypriano de Valeras, Luthers - som, som et stykke litteratur, er den verste av partiet - og en kopi av Vulgata på latin. Som du kan se, er det ikke bibler jeg har behov for.»","22":"Etter en kort stillhet svarte han: «Jeg selger ikke bare bibler. Jeg kan vise deg en hellig bok som kan interessere deg. Jeg kjøpte den i utkanten av Bikanir.»","23":"Han åpnet kassen og la boken på bordet. Det var et tøybundet oktavovolum som utvilsomt hadde gått gjennom mange hender. Jeg undersøkte boken; dens uventede tyngde overrasket meg. På ryggraden var det trykt Holy Writ og under det Bombay.","24":"\"Fra det nittende århundre hadde jeg fare,\" observerte jeg.","25":"«Jeg vet ikke. Det har jeg aldri visst, var svaret.","26":"Jeg åpnet den tilfeldig. Karakterene var ukjente. Sidene, som for meg virket slitte og av dårlig typografisk kvalitet, ble skrevet ut i to spalter som en bibel. Teksten var trang og ordnet i versikler. I det øvre hjørnet på hver side var det arabiske tall. Det fanget min oppmerksomhet at partallssiden bar, la oss si, tallet 40 514 og oddetallssiden som fulgte 999. Jeg snudde siden; på baksiden var det et åttesifret tall. Det ble også trykt en liten illustrasjon, som de i ordbøker: et anker tegnet med penn og blekk, som av et barns ukyndige hånd.","27":"Det var da den fremmede fortalte meg:","28":"\"Studer siden godt. Du vil aldri se det igjen.\"","29":"Det var en trussel i det han sa, men ikke i stemmen hans.","30":"Jeg noterte meg siden og stengte volumet. Jeg åpnet den igjen umiddelbart.","31":"Forgjeves lette jeg etter figuren til ankeret, side etter side. For å skjule ubehaget mitt sa jeg til ham:","32":"\"Dette er en versjon av Skriften på et hindustansk språk, ikke sant?\"","33":"\"Nei,\" svarte han.","34":"Så senket han stemmen som om han betrodde meg en hemmelighet:","35":"«Jeg kjøpte boken i en liten by på slettene for noen få rupier og en bibel. Eieren visste ikke hvordan han skulle lese. Jeg mistenker at han så Book of Books som en amulett. Han var av den laveste kaste; folk var ikke i stand til å tråkke på skyggen hans uten forurensning. Han fortalte meg at boken hans heter Sands bok fordi verken boken eller sanden har en begynnelse eller en slutt.»","36":"Han foreslo at jeg skulle prøve å finne den første siden.","37":"Jeg plasserte venstre hånd på omslaget og åpnet boken med tommel og pekefinger nesten rørende. Alle mine anstrengelser var ubrukelige: flere sider lå alltid mellom omslaget og hånden min. Det var som om sidene spiret fra boken.","38":"\"Søk nå etter den siste siden.\"","39":"Igjen mislyktes jeg; Jeg klarte bare å stamme med en stemme som ikke var min egen:","40":"\"Dette kan ikke være.\"","41":"Bibelselgeren sa alltid lavmælt:","42":"\"Det kan ikke være, men det er det. Antall sider i denne boken er nøyaktig uendelig. Ingen side er den første; ingen den siste. Jeg vet ikke hvorfor de er nummerert på denne vilkårlige måten. Kanskje det er for å demonstrere at en uendelig serie inkluderer et hvilket som helst tall.\"","43":"Senere, som om han tenkte høyt:","44":"\"Hvis rommet er uendelig, er vi ikke på noe spesielt punkt i rommet. Hvis tiden er uendelig, er vi ikke på noe spesielt tidspunkt.»","45":"Grublingene hans irriterte meg. Jeg spurte han:","46":"\"Du er en religiøs mann, er du ikke?\"","47":"\"Ja, jeg er presbyteriansk. Samvittigheten min er ren. Jeg er sikker på at jeg ikke lurte den innfødte da jeg ga ham Herrens Ord i bytte mot hans djevelske bok.»","48":"Jeg forsikret ham om at han ikke hadde noen grunn til å bebreide seg selv, og jeg spurte ham om han bare var på vei gjennom disse landene. Han svarte at han tenkte å reise tilbake til hjemlandet om noen dager. Det var da jeg fikk vite at han var skotsk, fra Orknøyene. Jeg fortalte ham at jeg hadde en spesiell hengivenhet for Skottland på grunn av min kjærlighet til Stevenson og Hume.","49":"\"Og av Robbie Burns,\" korrigerte han.","50":"Mens vi snakket, fortsatte jeg å utforske den uendelige boken. Med en falsk likegyldighet spurte jeg ham:","51":"\"Har du tenkt å tilby dette nysgjerrige eksemplaret til British Museum?\"","52":"\"Nei. Jeg tilbyr det til deg,» sa han og tilbød en høy pris.","53":"Jeg svarte, helt ærlig, at prisen var for høy for meg, og jeg forble i tankene. Etter noen minutter hadde jeg kommet opp med en plan.","54":"\"Jeg foreslår en handel,\" sa jeg. «Du fikk dette bindet for noen få rupier og Den hellige skrift; Jeg tilbyr deg mine pensjonsmidler, som jeg nettopp har fått utbetalt, og Wyclif-bibelen med gotisk skrift. Jeg har arvet det fra foreldrene mine.»","55":"\"En svart-bokstav Wyclif!\" mumlet han.","56":"Jeg gikk til soverommet mitt og tok med pengene og boken tilbake. Han bladde og studerte innbindingen med en bibliofils glød.","57":"\"Det er en avtale,\" sa han.","58":"Jeg ble overrasket over at han ikke prutet. Først etterpå skjønte jeg at han hadde gått inn i huset mitt med den hensikt å selge boken. Han telte ikke regningene; han la dem bort.","59":"Vi pratet om India, Orknøyene og de norske jarlene som hadde styrt dem. Natten hadde falt på da han hadde reist. Jeg så ham aldri igjen, og jeg vet heller ikke navnet hans.","60":"Jeg tenkte på å beholde Sands bok i rommet etterlatt av Wyclif-bibelens fravær. Til slutt valgte jeg å gjemme den bak flere misformede bind av Tusen og én natt. Jeg la meg og fikk ikke sove. Rundt tre eller fire om morgenen skrudde jeg på lyset. Jeg søkte etter den umulige boken og vendte sidene. I en av dem så jeg trykt en maske. I hjørnet bar siden et nummer - jeg husker ikke hvilket lenger - som ble hevet til niende potens.","61":"Jeg viste skatten min til ingen. Mot gleden over å eie boken vokste frykten for at den skulle bli stjålet, og senere mistanken om at den egentlig ikke var uendelig. Begge disse bekymringene forverret min allerede langvarige misantropi.","62":"Jeg hadde få venner som fortsatt var i live; Jeg sluttet å se dem. Prisoner of the Book, jeg forlot nesten aldri huset. Jeg undersøkte den slitte ryggraden og dekselet med et forstørrelsesglass, og jeg diskuterte muligheten for en slags kunstgrep. Jeg fant ut at de små illustrasjonene var fordelt på to tusen sider fra den ene til den andre. Jeg noterte dem ned i en liten alfabetisert notatbok, som ikke tok lang tid å fylle. De gjentok seg aldri. Om natten, i de knappe intervallene søvnløsheten trakk seg tilbake, drømte jeg om boken.","63":"Sommeren gikk mot slutten og jeg skjønte at boken var monstrøs. Det var ingen trøst i tanken på at ikke mindre monstrøs var jeg, som oppfattet boken med øyne og berørte den med ti spikret fingre. Jeg følte at boken var et marerittaktig objekt, noe uanstendig som baktaler og kompromitterer virkeligheten.","64":"Jeg tenkte på ild, men jeg fryktet at brenningen av en uendelig bok ville være like uendelig og kvele planeten med røyk.","65":"Jeg husker å ha lest at det beste stedet å gjemme et blad er i en skog. Før jeg ble pensjonist jobbet jeg i Nasjonalbiblioteket, som huset ni hundre tusen bøker; Jeg vet at til høyre for lobbyen går en buet trapp ned til kjelleren, hvor avisene og kartene er lagret. Jeg utnyttet bibliotekarenes uoppmerksomhet et øyeblikk til å miste boken med sand i en av de fuktige hyllene. Jeg prøvde å ikke legge merke til hvor høyt eller hvor langt fra døren.","66":"Jeg føler meg litt lettet nå, men jeg unngår til og med å gå forbi Mexico Street.","67":"Oversetterens notater","68":"1. Sitatet vises på engelsk i den spanske originalen.","69":"2. Nasjonalbiblioteket i Argentina ligger på Mexico Street (calle México) i Buenos Aires."}