{"0":"Methaladi e na le palo ye e sa felego ya dintlha;","1":"difofane palo e sa felego ya mela;","2":"dibolumo palo e sa felego ya difofane, .","3":"hypervolumes palo e sa felego ya dibolumo...","4":"Aowa, se, se se fetago geometrico, ruri ga se tsela ye kaone ya go thoma kanegelo ya ka.","5":"Go tiišetša therešo ya kanegelo ya go makatša bjale ke kopano ya go anega dikanegelo; le ge go le bjalo, ya ka ke therešo.","6":"Ke dula ke nnoši, foleteng ya lebatong la bone kua Calle Belgrano.","7":"Mantšiboeng a mangwe dikgweding tše sego kae tše di fetilego, ke ile ka kwa go kokotwa mojakong.","8":"Ke ile ka e bula gomme ka tsena ka sepela motho yo ke sa kago ka kopana le yena pele.","9":"E be e le monna yo motelele, wa dibopego tše di sa kwagalego.","10":"Mohlomongwe myopia ya-ka e ile ya dira gore ke mmone ka tsela yeo.","11":"Se sengwe le se sengwe ka yena se be se bolela ka bodiidi bjo bo botegago.","12":"O be a apere botala bja leratadima gomme a rwele valise ye talalerata.","13":"Ke ile ka lemoga gatee-tee gore e be e le mošele.","14":"Mathomong ke be ke nagana gore ke mokgalabje;","15":"ka morago ke ile ka lemoga gore seo se nfošitšego e be e le moriri wa gagwe wo o sa tlwaelegago, wo o nyakilego o le wo mošweu o motsothwa, wo o swanago le wa Scandinavian’s.","16":"Nakong ya poledišano ya rena, yeo e bego e ka se tšee nako ya go feta iri, ke ile ka kwa gore o be a e-tšwa Orkney.","17":"Ka mmontšha setulo sa gagwe. Monna o ile a ema motsotswana pele a bolela.","18":"O ile a ntšha moya wa manyami, go etša ge ke dira bjale.","19":"O ile a mpotša gore: “Ke rekiša Dibeibele.","20":"E sego ntle le pedantry ke ile ka araba:","21":"“Ka ntlong ye go na le Dibeibele tše mmalwa tša Seisemane, go akaretša le ya John Wyclif’s, ya pele go tšohle. Gape ke na le Cypriano de Valera’s, Luther’s — yeo, bjalo ka seripa sa dingwalo, e lego tše mpe kudu go feta lotho — le khopi ya Vulgate ka Selatine. Bjalo ka ge o bona, ga se Dibeibele tšeo ke di nyakago.”","22":"Ka morago ga go homola ka nakwana o ile a arabela ka gore: “Ga ke rekiše Dibeibele feela. Nka go bontšha puku e kgethwa yeo e ka go kgahlišago. Ke e hweditše ka ntle ga toropo ya Bikanir.”","23":"O ile a bula valise ya gagwe gomme a bea puku tafoleng. E be e le bolumo ya octavo yeo e tlemilwego ka lešela yeo ka ntle le pelaelo e bego e fetile ka diatleng tše dintši. Ke ile ka hlahloba puku yeo; boima bja yona bjo bo sa letelwago bo ile bja mmakatša. Mo mokokotlong go be go gatišitšwe Holy Writ gomme ka tlase ga yeo Bombay.","24":"Ke ile ka lemoga gore: “Go tloga lekgolong la lesomesenyane la nywaga I’d hazard.”","25":"\"Ga ke tsebe. I’ve never known,” e bile karabo.","26":"Ke ile ka e bula ka go se kgethe. Baanegwa ba be ba sa tlwaelega. Matlakala ao go nna a bego a bonagala a apere e bile a na le boleng bjo bo fokolago bja go gatiša, a be a gatišitšwe ka dikholomo tše pedi go swana le Beibele. Sengwalwa se be se pitlagantšwe e bile se rulagantšwe ka ditemana. Sekhutlong sa ka godimo sa letlakala le lengwe le le lengwe go be go na le dipalo tša Searabia. E ile ya goga šedi ya-ka gore letlakala leo le nago le dinomoro tše di sa swanego le be le e-na le, a re re, palo ya 40 514 le letlakala la dinomoro tše di sa swanego leo le ilego la latela 999. Ke ile ka phetla letlakala; letlakala la ka godimo le be le e-na le nomoro ya dinomoro tše seswai. Gape go be go gatišitšwe seswantšho se senyenyane, go swana le seo se lego ka dipukuntšung: tshetledi yeo e thadilwego ka pene le enke, bjalo ka ge eka ke seatla sa ngwana seo se se nago bokgoni.","27":"Ke ka nako yeo moo moeng yo a ilego a mpotša gore:","28":"“Ithute letlakala gabotse. O ka se sa hlwa o e bona.”","29":"Go be go na le tšhošetšo go seo a se boletšego, eupša e sego lentšung la gagwe.","30":"Ke ile ka ela hloko letlakala gomme ka tswalela modumo. Ke ile ka e bula gape gatee-tee.","31":"Ka lefeela ke ile ka tsoma sebopego sa ankora, letlakala ka morago ga letlakala. Go uta go se iketle ga-ka, ke ile ka re go yena:","32":"“Ye ke phetolelo ya Lengwalo ka leleme le lengwe la Sehindu, akere?”","33":"O ile a araba ka gore: “Aowa.","34":"Ke moka a theoša lentšu la gagwe bjalo ka ge eka o nneile sephiri;","35":"“Ke ile ka hwetša puku yeo toropong e nyenyane yeo e lego dithoteng ka di- rupee tše sego kae le Beibele. Mong wa yona o be a sa tsebe go bala. Ke belaela gore o bone Puku ya Dipuku e le amulet. E be e le wa maemo a tlase kudu; batho ba be ba sa kgone go gata moriti wa gagwe ntle le tšhilafalo. O mpoditše gore puku ya gagwe e bitšwa Puku ya Lehlabathe ka gobane puku goba santa ga di na mathomo goba mafelelo.”","36":"O ile a šišinya gore ke leke go hwetša letlakala la mathomo.","37":"Ke ile ka bea seatla sa-ka sa nngele letlakaleng la ka ntle gomme ka bula puku yeo ka monwana wa-ka o mogolo le wa ka pele di nyakile di kgoma. Maiteko a-ka ka moka a be a se na mohola: matlakala a mmalwa ka mehla a be a le magareng ga letlakala la ka ntle le seatla sa-ka. Go be go le bjalo ka ge eka matlakala a ile a hloga go tšwa ka gare ga puku.","38":"“Bjale nyaka letlakala la mafelelo.”","39":"Gape ke ile ka palelwa; Ke kgonne feela go tšholla ka lentšu leo e sego la-ka:","40":"“Se se ka se be bjalo.”","41":"Ka mehla ka lentšu le lenyenyane, morekiši wa Beibele o ile a re:","42":"“E ka se be bjalo, le ge go le bjalo go bjalo. Palo ya matlakala a pukung ye ga e fele gabotse. Ga go letlakala leo e lego la pele; ga go le e tee ya mafelelo. I don’t know why ba nomorilwe ka tsela ye ya boithatelo. Mohlomongwe ke go bontšha gore lelokelelo le le sa felego le akaretša palo le ge e le efe.”","43":"Ka morago, bjalo ka ge eka o be a nagana ka go hlaboša lentšu:","44":"“Ge e ba sebaka se sa fele, ga re ntlheng e itšego sebakabakeng. Ge e ba nako e sa fele, ga re nakong e itšego.”","45":"Go naganišiša ga gagwe go ile gwa nkgopiša. Ke ile ka mmotšiša gore:","46":"“O monna wa bodumedi, akere?”","47":"“Ee, ke Mopresbyterian. Letswalo la ka le hlakile. I’m sure I didn’t cheat the native ge ke be ke mo fa Lentšu la Morena ka go ananya puku ya gagwe ya diabolo.”","48":"Ke ile ka mo kgonthišetša gore ga a na lebaka la go ikgoboša, gomme ka mmotšiša ge e ba a be a fo feta dinageng tše. O ile a araba ka gore o nagana go boela nageng ya gabo ka morago ga matšatši a sego kae. Ke ka nako yeo moo ke ilego ka lemoga gore e be e le mo-Scotch, yo a tšwago Dihlakahlakeng tša Orkney. Ke ile ka mmotša gore ke na le lerato le le kgethegilego la Scotland ka baka la lerato la-ka la go rata Stevenson le Hume.","49":"“Le ya Robbie Burns,” a phošolla.","50":"Ge re dutše re bolela, ke ile ka tšwela pele ke hlahloba puku yeo e sa felego. Ka go se kgomege ga maaka ke ile ka mmotšiša gore:","51":"“Na o ikemišeditše go neela mohlala wo wa go rata go tseba Musiamong wa Brithania?”","52":"\"Aowa. Ke go neela yona,” a realo, gomme a neela theko ya godimo.","53":"Ke ile ka araba, ka potego ka moka, gore theko e be e le godimo kudu go nna gomme ke ile ka dula ke nagana. Ka morago ga metsotso e sego kae ke be ke tlile ka leano.","54":"Ke ile ka re: “Ke šišinya kgwebo.” “O hweditše bolumo ye ka di- rupee tše sego kae le Lengwalo le Lekgethwa; Ke go nea ditšhelete tša-ka tša go rola modiro, tšeo ke sa tšwago go di lefša, le Beibele ya Wyclif ka ditlhaka tša gothic. Ke e abetše batswadi ba ka.”","55":"“Wyclif ya tlhaka e ntsho!” a ngunanguna.","56":"Ke ile ka ya ka phapošing ya ka ya go robala gomme ka bušetša tšhelete le puku. O ile a phetla matlakala gomme a ithuta go tlama ka phišego ya motho yo a ratago dipuku.","57":"“Ke kwano,” a realo.","58":"Ke ile ka makatšwa ke gore ga se a ka a rekišetšana. Ke feela ka morago ga moo moo ke ilego ka lemoga gore o tsene ka ntlong ya-ka ka maikemišetšo a go rekiša puku yeo. Ga se a ka a bala ditšhelete tša go lefelela; a di bea kgole.","59":"Re ile ra boledišana ka India, ma-Orkney le ma-jarl a Norway ao a bego a ba bušitše. Bošego bo be bo wele ka nako yeo a bego a tlogile. Ga se ka ka ka mmona gape, e bile ga ke tsebe leina la gagwe.","60":"Ke ile ka nagana go boloka Puku ya Lehlabathe sebakeng seo se tlogetšwego ke go se be gona ga Beibele ya Wyclif. Mafelelong ke ile ka kgetha go e uta ka morago ga dibolumo tše mmalwa tšeo di sa bopegago gabotse tša Mašego a Sekete le a Tee. Ke ile ka robala gomme ka palelwa ke go robala. Mo e ka bago ka iri ya boraro goba ya bone mesong ke ile ka tšhuma lebone. Ke ile ka tsoma puku yeo e sa kgonegego gomme ka phetla matlakala a yona. Go e nngwe ya tšona ke ile ka bona go gatišitšwe mask. Sekhutlong letlakala le be le rwele nomoro — ga ke sa gopola gore ke efe — yeo e ilego ya phagamišetšwa go maatla a senyane.","61":"Ga se ka bontšha letlotlo la ka go motho. Kgahlanong le lethabo la go ba le puku yeo go ile gwa gola poifo ya gore e tla utswiwa, gomme ka morago pelaelo ya gore e be e se yeo e sa felego e le ka kgonthe. Matshwenyego a ka bobedi a ile a gakatša go se fele pelo ga-ka mo e bego e šetše e le kgale e le gona.","62":"Ke be ke e-na le bagwera ba sego kae bao ba bego ba sa phela; Ke ile ka kgaotša go ba bona. Mogolegwa wa Puku, ke nyakile ke se ka tšwa ka ntlong. Ke ile ka hlahloba mokokotlo le sekhurumetšo seo se senyegilego ka galase ya go godiša, gomme ka theoša kgonagalo ya mohuta o itšego wa maitirelo. Ke ile ka hwetša gore diswantšho tše dinyenyane di be di arotšwe ka matlakala a dikete tše pedi go tloga go le lengwe go ya go le lengwe. Ke ile ka di ngwala ka pukung e nyenyane ya go ngwalela dintlha yeo e ngwadilwego ka ditlhaka, yeo e sa tšeego nako e telele go tlatšwa. Ga se ba ke ba boeletša. Bošego, ka dikgaotšo tše di sa tlwaelegago go hloka boroko go ile gwa gogela morago go swara ga gona, ke ile ka lora ka puku yeo.","63":"Selemo se be se le kgauswi le go fela gomme ka lemoga gore puku yeo e be e le ya go makatša. Go be go se na khomotšo kgopolong ya gore ke be ke se yo a tšhošago ka tlase ga moo, yo a ilego a lemoga puku yeo ka mahlo gomme ka e kgoma ka menwana e lesome yeo e kokotetšwego. Ke ile ka ikwa puku yeo e le selo sa toro e bohloko, selo se se gobogilego seo se senyago le go bea therešo kotsing.","64":"Ke ile ka nagana ka mollo, eupša ke be ke boifa gore go fišwa ga puku yeo e sa felego e be e tla ba mo go sa felego ka mo go swanago gomme gwa kgama polanete ka muši.","65":"Ke gopola ke badile gore lefelo le lebotse kudu la go uta letlakala ke sethokgweng. Pele ke rola modiro ke ile ka šoma Bokgobapukung bja Setšhaba, bjo bo bego bo na le dipuku tše dikete tše makgolo a senyane; Ke a tseba gore ka go le letona la phapoši ya go amogela baeng manamelo a kobegilego a theogela ka phapošing ya ka tlase, moo dikuranta le mebapa di bolokilwego gona. Ke ile ka diriša mohola wa go se šetše ga bo-rabokgobapuku ka nakwana go lahlegelwa ke Puku ya Lehlabathe go e nngwe ya dishelofo tše di nago le monola. Ke ile ka leka gore ke se lemoge gore ke godimo gakaakang goba gore ke kgole gakaakang le mojako.","66":"Ke ikwa ke imologile ka tsela e itšego gona bjale, eupša ke phema gaešita le go feta Setarateng sa Mexico.","67":"Dintlha tša mofetoledi","68":"1. Setsopolwa se tšwelela ka Seisemane ka Sepaniši sa mathomo.","69":"2. Bokgobapuku bja Setšhaba bja Argentina bo hwetšwa Setarateng sa Mexico (se bitšwago México) kua Buenos Aires."}