{"0":"Mizere imakhala ndi mfundo zopanda malire;","1":"ndege mizere yopanda malire;","2":"kuchuluka kwa ndege zopanda malire,","3":"hypervolumes kuchuluka kwa voliyumu…","4":"Ayi, iyi, geometrico iyi, si njira yabwino yoyambira nkhani yanga.","5":"Kutsimikizira chowonadi cha nthano yosangalatsa tsopano ndi msonkhano wofotokoza nkhani; zanga, komabe, ndi zoona.","6":"Ndimakhala ndekha, m’nyumba yosanjikizana yachinayi pa Calle Belgrano.","7":"Tsiku lina madzulo miyezi ingapo yapitayo, ndinamva kugogoda pakhomo.","8":"Ndinatsegula ndikulowa munthu yemwe sindinamuonepo.","9":"Anali munthu wamtali, wosadziwika bwino.","10":"Myopia yanga mwina idandipangitsa kuti ndimuwone motero.","11":"Zonse zokhudza iye zinkanena za umphawi weniweni.","12":"Anavala zovala zotuwa ndipo ananyamula valise yotuwa.","13":"Nthawi yomweyo ndinazindikira kuti anali mlendo.","14":"Poyamba ndinaganiza kuti iye ndi wokalamba;","15":"Pambuyo pake ndinawona kuti chimene chinandisocheretsa chinali tsitsi lake lochepa, lofiirira pafupifupi loyera, ngati la ku Scandinavia.","16":"Titakambirana, zomwe sizinapitirire ola limodzi, ndinamva kuti amachokera ku Orkneys.","17":"Ndinamuwonetsa mpando wake. Bamboyo anaima kaye kaye asanalankhule.","18":"Anatulutsa mpweya wosungulumwa, monganso inenso pano.","19":"“Ndimagulitsa Mabaibulo,” anandiuza motero.","20":"Osati popanda pedantry ndinayankha:","21":"“M’nyumba imeneyi muli Mabaibulo ambiri Achingelezi, kuphatikizapo a John Wyclif, oyamba mwa onse. Ndilinso ndi Cypriano de Valera, ya Luther - yomwe, monga kachigawo ka mabuku, ndi yoipa kwambiri - ndi kope la Vulgate m'Chilatini. Monga mukuonera, si Mabaibulo amene ndikuwafuna.”","22":"Atakhala chete kwachidule anayankha kuti: “Sindigulitsa Mabaibulo okha. Ndikhoza kukusonyezani buku lopatulika limene mungasangalale nalo. Ndinagula kunja kwa mzinda wa Bikanir.”","23":"Anatsegula valise yake ndikuyika bukhulo patebulo. Inali voliyumu ya octavo yokhala ndi nsalu yomwe mosakayikira idadutsa m'manja ambiri. Ndinasanthula bukhu; kutsika kwake kosayembekezereka kudandidabwitsa. Pamsana panasindikizidwa buku lakuti Holy Writ ndi pansi pa Bombay imeneyo.","24":"\"Kuyambira m'zaka za zana la khumi ndi zisanu ndi zinayi ndinali wowopsa,\" ndinatero.","25":"\"Sindikudziwa. Sindinadziwepo, \"anayankha choncho.","26":"Ndinatsegula mwachisawawa. Anthu otchulidwawo anali osawadziwa. Masamba, amene kwa ine ankawoneka ngati atatopa komanso osalongosoka bwino, anasindikizidwa m’magawo aŵiri monga Baibulo. Zolembazo zinali zocheperapo komanso zokonzedwa m'mavesi. Pamwamba pa tsamba lililonse panali manambala achiarabu. Zinandigwira mtima kuti tsamba lokhala ndi manambala limakhala ndi, tinene kuti, nambala 40,514 ndi tsamba lachilendo lomwe likutsatira 999. Ndinatsegula tsamba; chakum'mwambachi chinali ndi manambala asanu ndi atatu. Chinasindikizidwanso chinali fanizo laling’ono, monga la m’madikishonale: nangula wokokedwa ndi cholembera ndi inki, monga ngati ndi dzanja lopanda luso la mwana.","27":"Pamenepo mlendo anandiuza kuti:","28":"“Phunzirani bwino tsambalo. Simudzachiwonanso.”","29":"Panali chiwopsezo mu zomwe ananena, koma osati m'mawu ake.","30":"Ndinazindikira tsambalo ndikutseka volume. Ndinatsegulanso nthawi yomweyo.","31":"Mwachabe ndinafufuza chithunzi cha nangula, tsamba ndi tsamba. Kuti ndibise kusasangalala kwanga, ndinamuuza kuti:","32":"“Uwu ndi Malemba a m’chinenero china cha Chihindu, sichoncho?”","33":"“Ayi,” anayankha motero.","34":"Kenako adatsitsa mawu ake ngati akundipatsa chinsinsi:","35":"“Bukulo ndinalipeza m’tauni yaing’ono ya m’zigwa ndi ndalama zoŵerengeka za rupees ndi Baibulo. Mwini wake sankadziwa kuwerenga. Ndikuganiza kuti adawona Bukhu la Mabuku ngati chithumwa. Iye anali wa gulu lotsikitsitsa; anthu sakanakhoza kuponda pa mthunzi wake popanda kuipitsidwa. Anandiuza kuti buku lake limatchedwa Bukhu la Mchenga chifukwa bukulo kapena mchenga zilibe chiyambi kapena mapeto.”","36":"Anandiuza kuti ndiyese kupeza tsamba loyamba.","37":"Ndinaika dzanja langa lamanzere pachikuto ndipo ndinatsegula bukhulo ndi chala changa chachikulu ndi chala chakutsogolo chitangotsala pang’ono kukhudza. Zoyesayesa zanga zonse zinali zopanda ntchito: masamba angapo nthawi zonse amakhala pakati pa chivundikiro ndi dzanja langa. Zinali ngati masamba atuluka m’bukulo.","38":"\"Tsopano fufuzani tsamba lomaliza.\"","39":"Apanso ndinalephera; Ndinangochita chibwibwi ndi liwu lomwe si langa:","40":"\"Sizingatheke izi.\"","41":"Nthaŵi zonse m’mawu apansi, wogulitsa Baibuloyo anati:","42":"“Sizingakhoze kukhala, komabe ziri. Chiwerengero cha masamba m'bukuli ndi chopanda malire. Palibe tsamba loyamba; palibe wotsiriza. Sindikudziwa chifukwa chake amawerengedwa motere. Mwina ndikuwonetsa kuti mndandanda wopanda malire uli ndi nambala iliyonse. ”","43":"Pambuyo pake, ngati kuti akuganiza mokweza:","44":"“Ngati mlengalenga mulibe malire, ndiye kuti palibenso malo enaake mumlengalenga. Ngati nthawi ilibe malire, ndiye kuti palibe nthawi. ”","45":"Malingaliro ake adandikwiyitsa. Ndinamufunsa kuti:","46":"“Ndiwe munthu wachipembedzo, sichoncho?”","47":"“Inde, ndine Presbateria. Chikumbumtima changa chili bwino. Ndikukhulupirira kuti sindinabere mbadwayo pamene ndinam’patsa Mawu a Ambuye posinthana ndi buku lake lauchiwanda.”","48":"Ndinamutsimikizira kuti analibe chifukwa chodzidzudzula, ndipo ndinamfunsa ngati akungodutsa m’maiko ameneŵa. Iye anayankha kuti akuganiza zobwerera kwawo m’masiku ochepa chabe. Ndipamene ndinaphunzira kuti anali Scotch, wochokera ku Orkney Isles. Ndinamuuza kuti ndinali ndi chikondi chapadera ku Scotland chifukwa cha chikondi changa cha Stevenson ndi Hume.","49":"\"Ndipo za Robbie Burns,\" adawongolera.","50":"Pamene tinali kulankhula, ndinapitiriza kufufuza buku lopanda malire. Mopanda chidwi chabodza ndinamufunsa:","51":"\"Kodi mukufuna kupereka chithunzi chodabwitsachi ku British Museum?\"","52":"“Ayi. Ndikukupatsani,” iye anatero, napereka mtengo wokwera.","53":"Ndinayankha, moona mtima, kuti mtengo unali wokwera kwambiri kwa ine ndipo ndinakhalabe m'maganizo. Patapita mphindi zingapo ndinali nditapanga plan.","54":"“Ndikufuna malonda,” ndinatero. “Voliyumuyi munaipeza ndi ndalama zowerengeka komanso Malemba Opatulika; Ndikukupatsani ndalama zanga zopuma pantchito, zimene ndangolipidwa kumene, ndi Baibulo la Wyclif lolembedwa m’zilembo zachigothic. Ndinatengera kwa makolo anga.”","55":"“Wyclif wa chilembo chakuda!” anang'ung'udza.","56":"Ndinapita kuchipinda changa ndipo ndinabweza ndalama ndi bukhu. Anatembenuza masambawo ndi kuphunzira kumangiriza ndi changu cha munthu woŵerenga Baibulo.","57":"\"Ndi mgwirizano,\" adatero.","58":"Ndinadabwa kwambiri kuti sanalankhule. Pambuyo pake ndinazindikira kuti walowa mnyumba mwanga ndi cholinga chogulitsa bukulo. Sanawerenge mabilu; iye anawasiya iwo.","59":"Tinacheza za India, a Orkneys ndi nkhokwe za ku Norway omwe ankawalamulira. Usiku unali utagwa pamene ananyamuka. Sindinamuonenso, komanso sindikudziwa dzina lake.","60":"Ndinalingalira za kusunga Bukhu la Mchenga m’malo amene anasiyidwa ndi kusakhalapo kwa Baibulo la Wyclif. Pamapeto pake ndinasankha kuzibisa kumbuyo kwa mavoliyumu angapo olakwika a Thousand and One Nights. Ndinapita kukagona osagona. Cha m'ma 3 kapena 4 koloko m'mawa ndinayatsa magetsi. Ndinafufuza buku losatheka ndipo ndinatsegula masamba ake. Mmodzi wa iwo ndinawona chosindikizidwa chigoba. Pakona tsambalo linali ndi nambala - sindikukumbukiranso - yomwe idakwezedwa ku mphamvu yachisanu ndi chinayi.","61":"Sindinasonyeze chuma changa kwa aliyense. Motsutsana ndi chisangalalo chokhala ndi bukhulo kunakula mantha akuti likabedwa, ndipo pambuyo pake kukayikira kuti silinali lopanda malire. Nkhawa zonse ziwirizi zinakulitsa vuto langa lomwe ndakhala nalo kwa nthawi yayitali.","62":"Ndinali ndi anzanga owerengeka omwe anali adakali ndi moyo; Ndinasiya kuwaona. Wandende wa Bukhuli, pafupifupi sindinachoke mnyumbamo. Ndinayang'ana msana womwe unatha ndi kuphimba ndi galasi lokulitsa, ndipo ndinachepetsa kuthekera kwa mtundu wina wa luso. Ndinapeza kuti mafanizo ang’onoang’ono anali otalikirana ndi masamba zikwi ziŵiri kuchokera kumodzi kupita ku mzake. Ndinazilemba m'kabuku kakang'ono ka zilembo, zomwe sizinatengere nthawi kuti zidzaze. Iwo sanabwereze konse. Usiku, pakapita nthawi, kusowa tulo kunasiya kugwira ntchito, ndinalota bukuli.","63":"Chilimwe chinali kutha ndipo ndinazindikira kuti bukulo linali loyipa kwambiri. Panalibe chitonthozo poganiza kuti inenso ndinali woopsa kwambiri, amene ndinaona bukulo ndi maso ndi kuligwira ndi zala khumi zokhomedwa misomali. Ndinkaona kuti bukuli ndi loipa kwambiri, lonyansa kwambiri ndipo limanyoza ndi kunyalanyaza zenizeni.","64":"Ndinaganiza za moto, koma ndinkawopa kuti kuwotcha kwa bukhu lopanda malire kudzakhala kopanda malire ndikufooketsa dziko lapansi ndi utsi.","65":"Ndikukumbukira kuti ndinaŵerenga kuti malo abwino kwambiri obisalapo tsamba ndi m’nkhalango. Ndisanapume pantchito ndinagwira ntchito mu National Library, yomwe inali ndi mabuku mazana asanu ndi anayi; Ndikudziwa kuti kumanja kwa malo olandirira alendo masitepe okhotakhota amatsikira kuchipinda chapansi, komwe amasunga nyuzipepala ndi mamapu. Ndinapezerapo mwayi pakusamvera kwa oyang'anira mabuku kwakanthawi kuti nditaye Bukhu la Mchenga mu imodzi mwamashelufu achinyezi. Ndinayesetsa kuti ndisaone kutalika kapena kutalika kwa chitseko.","66":"Tsopano ndikumva mpumulo, koma ndimapeŵa ngakhale kudutsa mumsewu wa Mexico.","67":"Zolemba za womasulira","68":"1. Mawuwa akupezeka mu Chingerezi mu Chisipanishi choyambirira.","69":"2. National Library of Argentina ikupezeka pa Mexico Street (yotchedwa México) ku Buenos Aires."}