{"0":"Sararoonni qabxiiwwan lakkoofsa daangaa hin qabne of keessaa qabu;","1":"xiyyaaronni sarara lakkoofsa daangaa hin qabne;","2":"jildii xiyyaarota lakkoofsa daangaa hin qabne, .","3":"hypervolumes lakkoofsa jildii daangaa hin qabne...","4":"Lakki, kun, kun caalaatti ji’oomeetiriikoo, oduu durii koo jalqabuuf karaa hunda caalu akka hin taane beekamaadha.","5":"Dhugaa oduu durii ajaa’ibaa mirkaneessuun amma walgahii seenaa himuu ta’eera; kan koo garuu dhugaadha.","6":"Kophaa koo jiraadha, mana jireenyaa dabaree afraffaan Calle Belgrano irratti argamu keessa jiraadha.","7":"Ji'oota muraasa dura galgala tokko balbala rukutamuu dhaga'e.","8":"Anis banee nama kanaan dura wal argee hin beekne tokko seene.","9":"Nama dheeraa, bifa adda hin taane kan qabu ture.","10":"Tarii myopia koo akkasitti akkan isa ilaalu na taasiseera.","11":"Waa'een isaa wanti hundi hiyyummaa amanamaa dubbata ture.","12":"Uffata halluu diimaa uffatee vaalisii halluu diimaa qabu qabate.","13":"Achumaan orma ta'uun isaa natti dhaga'ame.","14":"Jalqaba irratti jaarsa natti fakkaate;","15":"boodarra wanti na dogoggorse rifeensa isaa isa dhiphaa, kan adii jechuun ni danda’ama, kan akka nama Iskaandinaaviyaa ta’uu isaa hubadhe.","16":"Haasawa keenya saʼaatii tokkoo hin caalle keessatti, inni Orkneys irraa akka dhufe hubadhe.","17":"Teessoo isaa itti agarsiise. Namichi dubbachuu isaa dura yeroo muraasaaf dhaabbate.","18":"Innis akkuma ani ammaa qilleensa gadda qabu dhangalaase.","19":"“Macaafa Qulqulluu nan gurgura” naan jedhe.","20":"Pedantry malee miti jedheen deebiseef:","21":"“Mana kana keessatti Macaafa Qulqulluu Ingiliffaa hedduun kan jiran yoo ta’u, isaanis kan John Wyclif’s, hunda caalaa isa jalqabaa dabalatee. Akkasumas Cypriano de Valera’s, Luther’s — kan akka ogbarruu tokkootti, lootii keessaa isa hamaa ta’e — fi waraabbii Vulgate’s Laatiin qaba. Akkuma argitan Macaafa Qulqulluu miti kan ani barbaachisu.”","22":"Yeroo gabaabaaf erga callisee booda akkas jedhee deebiseef: “Ani Macaafa Qulqulluu qofa hin gurguru. Kitaaba qulqulluu si hawwachuu dandaʼu sitti agarsiisuu nan dandaʼa. Ani kan argadhe qarqara magaalaa Bikanir keessatti.”","23":"Vaalisii isaa banee kitaabicha minjaala irra kaa'e. Innis huccuudhaan hidhamee octavo volume kan harka hedduu keessa darbe shakkii tokko malee ture. Kitaabicha qoradhe; ulfaatinni isaa inni hin eegamne na ajaa’ibsiise. Lafee dugdaa irratti Barreeffamni Qulqulluu fi sana jalatti Bombay maxxanfamee ture.","24":"“Jaarraa kudha sagal irraa kaasee balaadhaaf nan saaxila ture,” jedheen ilaale.","25":"\"Ani hin beeku. Ani beekee hin beeku,” jechuun deebii kenname.","26":"Akka tasaa bane. Taatotni sun kan hin baramne turan. Fuulonni, kan natti mul’atan, kan uffataniifi qulqullina maxxansaa gaarii hin qabne, akka Macaafa Qulqulluutti tarree lamatti maxxanfamaniiru. Barreeffamichi dhiphoo fi keeyyata keessatti kan qindaa’e ture. Tokkoon tokkoon fuula golee gubbaa irratti lakkoofsota Arabaa turan. Fuulli lakkoofsa walqixaa qabu, haa jennu, lakkoofsa 40,514 fi fuula lakkoofsa odd qabu kan 999 hordofu akka qabu xiyyeeffannaa koo harkiseera.Fuula sana garagalche; baalli gubbaa lakkoofsa dijiitii saddeet qaba ture. Akkasumas fakkiin xiqqaan akkuma galmee jechootaa keessatti maxxanfame tokko maxxanfame: akka waan harka daa’ima ogummaa hin qabneen qalamaafi inkiidhaan kaafame.","27":"Yeroo sana ture namni hin beekne sun akkas jedhee natti hime:","28":"“Fuula sana akka gaariitti qo’adhu. Lamma booda yoomiyyuu hin argitu.”","29":"Waan inni dubbate keessa doorsisni ture, garuu sagalee isaa keessa hin turre.","30":"Fuula sana hubadhee sagalee cufe. Achumaan deebisee bane.","31":"Akkasumaan fakkii anchor sanaa, fuula fuulatti barbaade. Miidhagina koo dhoksuuf akkas jedheen:","32":"“Kun Caaffata Qulqullaa’oo afaan Hindustaanii tokko tokkoon qophaa’eedha mitiiree?”","33":"“Lakki” jedhee deebiseef.","34":"Achiis akka waan iccitii natti kenneetti sagalee isaa gadi buuse:","35":"“Kitaabicha magaalaa xinnoo dirree irratti argamtutti qarshii muraasaa fi Macaafa Qulqulluu tokkoon argadhe. Abbaan qabeenyaa isaa dubbisuu hin beeku ture. Kitaaba Kitaabota akka amuleetti arge jedheen shakka. Inni gosa gadi aanaa keessaa tokko ture; namoonni faalama malee gaaddidduu isaa tarkaanfachuu hin dandeenye. Kitaabnis ta’e cirrachi jalqabas ta’e xumura waan hin qabneef kitaabni isaa Kitaaba Cirrachaa akka jedhamu natti hime.”","36":"Fuula jalqabaa argachuuf akkan yaalu yaada naaf kenne.","37":"Harka bitaa koo fuula irra kaa’ee quba guddaa fi quba xiqqaa koo tuquu jechuun ni danda’ama kitaabicha bane. Carraaqqiin ani godhe hundi faayidaa hin qabu ture: yeroo hunda fuula hedduun haguuggii fi harka koo gidduu ture. Fuulonni kitaabicha keessaa akka waan biqilan natti fakkaate.","38":"“Amma fuula isa dhumaa barbaadi.”","39":"Ammas nan kufe; Sagalee kan koo hin taane qofaan gungumuu danda'e:","40":"“Kun ta’uu hin danda’u.”","41":"Yeroo hundumaa sagalee gadi aanaadhaan gurgurataan Macaafa Qulqulluu akkas jedheera:","42":"“Ta’uu hin danda’u, ta’us ni jira. Lakkoofsi fuula kitaaba kanaa sirriitti daangaa hin qabu. Fuulli kamiyyuu isa jalqabaa miti; tokkollee kan dhumaa hin jiru. Maaliif haala fedhii isaaniitiin akka lakkoofsifaman hin beeku. Tarii tartiiba daangaa hin qabne lakkoofsa kamiyyuu akka of keessatti hammate agarsiisuuf ta’a.”","43":"Booda akka waan sagalee ol kaasee yaadaa jiruutti:","44":"“Iddoon daangaa kan hin qabne yoo ta’e, hawaa keessatti bakka addaa tokko keessa hin jirru. Yeroon daangaa kan hin qabne yoo ta’e, yeroo adda ta’e keessa hin jirru.”","45":"Yaadni isaa na aarse. Anis akkas jedheen isa gaafadhe:","46":"“Ati nama amantiiti mitii?”","47":"“Eeyyee, ani Presbyterian dha. Qalbiin koo ifaadha. Kitaaba seexanaa isaaf jecha Dubbii Gooftaa yeroon kennu dhalataa sana akkan hin gowwoomsine mirkanaa’adha.”","48":"Sababa of ceepha'u akka hin qabne mirkaneessee, lafa kana qofa keessa darbaa jiraa jedheen gaafadhe. Innis guyyoota muraasa booda gara biyya isaatti deebi'uuf yaadaa jira jedhee deebiseef. Yeroo sanatti ture kan ani lammii Iskootilaandii, Odoola Orkney irraa dhufe ta'uu isaa bare. Jaalala Stevenson fi Hume jaalladhu irraa kan ka'e Iskootilaandiif jaalala addaa akkan qabu itti hime.","49":"“Akkasumas kan Roobii Barns” jedhee sirreesse.","50":"Osoo haasofnuu kitaaba daangaa hin qabne qorachuu itti fufe. Dhimma dhabuu sobaatiin akkas jedheen isa gaafadhe:","51":"“Muziyeemiin nama hawwatu kana Muuziyeemii Biriteenitti dhiyeessuuf yaaddee?”","52":"\"Lakki. Siif dhiheessa” jedhee gatii guddaa dhiheesse.","53":"Anis deebiseef, amanamummaa hundaan, gatiin naaf baay’ee ol’aanaa waan ta’eef yaada keessa hafe. Daqiiqaa muraasa booda karoora baasee ture.","54":"“Daldala tokko yaada dhiheessa” jedheen. “Jildii kana qarshii muraasaa fi Caaffata Qulqullaa’ootiin argatte; Maallaqa sooramaa koo, kan reefuu naaf kaffalame, fi Macaafa Qulqulluu Wyclif kan qubee gothic tiin isiniif dhiheessa. Warra koo irraan dhaale.”","55":"“Waayikiliif qubee gurraacha!” jedhee gunguman.","56":"Gara kutaa ciisichaa koo dhaqee qarshii fi kitaaba sana fidee dhufe. Fuula garagalchee hidhuu sana xiiqii nama kitaaba jaallatuutiin qorate.","57":"“Waliigalteedha” jedhe.","58":"Inni haggle gochuu dhabuun isaa na ajaa'ibe. Kitaabicha gurguruuf yaadamee mana koo akka seene booda qofa hubadhe. Biilii hin lakkoofne; jedhee isaan kaa'e.","59":"Waa'ee Hindii, Orkneys fi jarls Norway isaan bulchaa turan waliin haasofne. Yeroo inni deemu halkan bu'ee ture. Amma booda isa argee hin beeku, maqaa isaas hin beeku.","60":"Kitaaba Cirracha bakka Macaafni Qulqulluun Wiikiliif dhabamuu isaatiin hafe keessa kaa’uufan yaade. Dhumarratti jildii boca hin qabne hedduu Halkan Kumaa fi Tokko duuba dhoksuu filadhe. Siree irra ciisee hirriba dhabe. Ganama naannoo sa'aatii sadii afuriitti ibsaa qabsiise. Kitaaba hin danda'amne sana barbaadeen fuula isaa garagalche. Isaan keessaa tokko keessatti haguuggii fuulaa maxxanfamee arge. Golee irratti fuul-barruun lakkoofsa tokko qaba ture — kana booda isa kam akka ta’e hin yaadadhu — kan gara humna sagalffaatti ol ka’e.","61":"Qabeenya koo eenyuttillee hin agarsiifne. Gammachuu kitaabicha qabachuu irratti sodaan ni hatama jedhu, boodarra immoo shakkiin dhuguma daangaa hin qabne akka hin taane guddate. Yaaddoowwan kun lamaan, miisanthropy koo isa duraanuu yeroo dheeraaf ture hammeesse.","62":"Hiriyyoota muraasa amma iyyuu lubbuun jiran qaba ture; Isaan arguu dhiise. Hidhamaa Kitaabaa, manaa bahee hin beeku jechuun ni danda'ama. Lafee dugdaa fi haguuggii uffate sana guddiftuutiin qoradhee, artiifiksii gosa tokkoo taʼuu akka dandaʼus hirʼise. Fakkiiwwan xixinnoon sun tokko irraa gara isa kaaniitti fuula kuma lama addaan akka fagaatan argadheera. Dabtara xinnoo qubeedhaan barreeffame tokko keessatti galmeesseen ture, kunis guutuuf yeroo dheeraa hin fudhanne. Irra deebi'anii hin beekan. Halkan, yeroo muraasa hirriba dhabuun qabannaa isaa ofirraa deebisee, kitaabicha abjoodhe.","63":"Ganni xumuramuu waan jiruuf kitaabni sun bineensa guddaa akka ta'e hubadhe. Kitaabicha ijaan hubadhee quba mismaaraan dha’amee kudhaniin kan tuqe ani bineensa kana gadi hin ta’u jedhee yaaduun jajjabina hin turre. Kitaabni sun meeshaa abjuu halkanii, waan xuraa’aa kan dhugaa jiru arrabsuu fi araarama keessa galchu ta’ee natti dhaga’ame.","64":"Ibidda yaadeen ture, garuu gubachuun kitaaba daangaa hin qabne akkuma daangaa hin qabne ta’ee pilaaneetii kana aarri akka ukkaamsu sodaadhe.","65":"Bakki baala dhoksan hundarra gaariin bosona keessa akka ta’e dubbisuu koo nan yaadadha. Soorama bahuu koo dura Mana Kitaabaa Biyyaalessaa kan kitaabota kuma dhibba sagal of keessaa qabu keessatti hojjedheera; Gara mirga kutaa seensaa sanaatti sadarkaan qaxxaamuraa gara mana gadi aanaa, bakka gaazexoonniifi kaartaan itti kuufamutti akka gadi buʼu nan beeka. Yeroo muraasaaf xiyyeeffannaa dhabuu ogeeyyii mana kitaabaa fayyadamee Kitaaba Cirracha sheelfota jiidha qaban keessaa tokko keessaa dhabe. Balbala irraa hammam ol kaʼee ykn hammam akka fagaatu akkan hin hubanne yaale.","66":"Amma hamma tokko boqonnaan natti dhagaʼama, garuu daandii Meeksikoo bira darbuu illee nan fagaadha.","67":"Yaadannoo hiikkaa","68":"1. Caqasni Afaan Ingiliffaatiin jalqaba Ispeen keessatti mul’ata.","69":"2. Manni Kitaabaa Biyyaalessaa Arjentiinaa Bu’anoos Aayires keessatti daandii Meksikoo (Meksikoo jedhama) irratti argama."}