{"0":"ରେଖା ଏକ ଅସୀମ ସଂଖ୍ୟକ ପଏଣ୍ଟ ଧାରଣ କରେ;","1":"ବିମାନଗୁଡିକ ଅସୀମ ସଂଖ୍ୟକ ରେଖା;","2":"ଅସୀମ ସଂଖ୍ୟକ ବିମାନ,","3":"ହାଇପରଭୋଲ୍ୟୁମ୍ ଏକ ଅସୀମ ସଂଖ୍ୟକ ଭଲ୍ୟୁମ୍…","4":"ନା, ଏହା, ଏହି ଅଧିକ ଜ୍ୟାମିତିକ, ମୋ କାହାଣୀ ଆରମ୍ଭ କରିବା ପାଇଁ ନିଶ୍ଚିତ ଭାବରେ ସର୍ବୋତ୍ତମ ଉପାୟ ନୁହେଁ |","5":"ଏକ ଚମତ୍କାର କାହାଣୀର ସତ୍ୟକୁ ନିଶ୍ଚିତ କରିବା ବର୍ତ୍ତମାନ ଏକ କାହାଣୀ କହିବା ସମ୍ମିଳନୀ; ମୋର, ଯଦିଓ, ଏହା ସତ୍ୟ ଅଟେ |","6":"ମୁଁ ଏକାକୀ, କାଲେ ବେଲଗ୍ରାନୋର ଏକ ଚତୁର୍ଥ ମହଲା ଆପାର୍ଟମେଣ୍ଟରେ |","7":"କିଛି ମାସ ପୂର୍ବରୁ ଗୋଟିଏ ସନ୍ଧ୍ୟାରେ ମୁଁ କବାଟ ବାଡେଇବାର ଶୁଣିଲି |","8":"ମୁଁ ଏହାକୁ ଖୋଲିଲି ଏବଂ ଚାଲିଲି ଯାହାକୁ ମୁଁ ପୂର୍ବରୁ ଦେଖିନଥିଲି |","9":"ସେ ଏକ ଉଚ୍ଚ ବ୍ୟକ୍ତି ଥିଲେ, ଅଲଗା ବ features ଶିଷ୍ଟ୍ୟଗୁଡିକ |","10":"ମୋର ମାୟୋପିଆ ବୋଧହୁଏ ମୋତେ ସେପରି ଦେଖାଇଲା |","11":"ତାଙ୍କ ବିଷୟରେ ସବୁକିଛି ଏକ ସଚ୍ଚୋଟ ଦାରିଦ୍ର ବିଷୟରେ କହିଲା |","12":"ସେ ଧୂସର ରଙ୍ଗର ପୋଷାକ ପିନ୍ଧିଥିଲେ ଏବଂ ଏକ ଧୂସର ଭାଲାଇସ୍ ନେଇଥିଲେ |","13":"ମୁଁ ସଙ୍ଗେ ସଙ୍ଗେ ଅନୁଭବ କଲି ଯେ ସେ ଜଣେ ବିଦେଶୀ |","14":"ପ୍ରଥମେ ମୁଁ ତାଙ୍କୁ ଜଣେ ବୃଦ୍ଧ ବୋଲି ଭାବିଲି;","15":"ପରେ ମୁଁ ଲକ୍ଷ୍ୟ କଲି ଯେ ମୋତେ ବିଭ୍ରାନ୍ତ କଲା ତାହା ହେଉଛି ତାଙ୍କ ସ୍ୱଳ୍ପ କେଶ, ସ୍କାଣ୍ଡିନାଭିଆନ୍ ପରି ପ୍ରାୟ ଧଳା ଧଳା ରଙ୍ଗର |","16":"ଆମର କଥାବାର୍ତ୍ତା ସମୟରେ, ଯାହାକି ଏକ ଘଣ୍ଟାରୁ ଅଧିକ ସମୟ ରହିବ ନାହିଁ, ମୁଁ ଜାଣିଲି ଯେ ସେ ଅର୍କ୍ନିରୁ ଆସିଛନ୍ତି |","17":"ମୁଁ ତାଙ୍କୁ ତାଙ୍କ ଆସନ ଦେଖାଇଲି | ଲୋକଟି କହିବା ପୂର୍ବରୁ କିଛି ସମୟ ଅଟକି ଗଲା |","18":"ସେ ବର୍ତ୍ତମାନ ପରି ଏକ ଦୁ anch ଖଦ ବାୟୁକୁ ବହିଷ୍କାର କରିଥିଲେ |","19":"ସେ ମୋତେ କହିଲେ, “ମୁଁ ବାଇବଲ ବିକ୍ରି କରେ।","20":"ପେଡାନ୍ରି ବିନା ମୁଁ ଉତ୍ତର ଦେଲି:","21":"“ଏହି ଘରେ ଜନ୍ ୱାଇକ୍ଲିଫ୍ ଙ୍କ ସମେତ ଅନେକ ଇଂରାଜୀ ବାଇବଲ ଅଛି | ମୋର ମଧ୍ୟ ସାଇପ୍ରିଆନୋ ଡି ଭାଲେରା, ଲୁଥର୍ ଅଛି - ଯାହା ସାହିତ୍ୟର ଏକ ଅଂଶ ଭାବରେ ଲଟ୍ର ସବୁଠାରୁ ଖରାପ - ଏବଂ ଲାଟିନ୍ ଭାଲ୍ଗେଟ୍ ର ଏକ କପି | ଯେହେତୁ ଆପଣ ଦେଖିଥିବେ, ଏହା ମୋର ଆବଶ୍ୟକ ବାଇବଲ ନୁହେଁ। ”","22":"କିଛି ସମୟ ନୀରବତା ପରେ ସେ ଉତ୍ତର ଦେଲେ: “ମୁଁ କେବଳ ବାଇବଲ ବିକ୍ରୟ କରେ ନାହିଁ। ମୁଁ ତୁମକୁ ଏକ ପବିତ୍ର ପୁସ୍ତକ ଦେଖାଇ ପାରିବି ଯାହା ତୁମକୁ ଆଗ୍ରହ ଦେଇପାରେ | ମୁଁ ଏହାକୁ ବିକାନୀର ଉପକଣ୍ଠରେ ହାସଲ କରିଥିଲି। ”","23":"ସେ ନିଜର ମୂଲ୍ୟ ଖୋଲି ବହିଟିକୁ ଟେବୁଲ ଉପରେ ରଖିଲେ | ଏହା ଏକ କପଡାବାନ୍ ଅଷ୍ଟାଭୋ ଭଲ୍ୟୁମ୍ ଯାହା ନି many ସନ୍ଦେହରେ ଅନେକ ହାତ ଦେଇ ଯାଇଥିଲା | ମୁଁ ପୁସ୍ତକ ପରୀକ୍ଷା କଲି; ଏହାର ଅପ୍ରତ୍ୟାଶିତ ପରିମାଣ ମୋତେ ଆଶ୍ଚର୍ଯ୍ୟ କଲା | ମେରୁଦଣ୍ଡରେ ପବିତ୍ର ଲେଖା ଏବଂ ସେହି ବମ୍ବେ ତଳେ ମୁଦ୍ରିତ ହୋଇଥିଲା |","24":"“Ete ନବିଂଶ ଶତାବ୍ଦୀରୁ ମୋର ବିପଦ ଅଛି,” ମୁଁ ଦେଖିଲି।","25":"\"ମୁଁ ଜାଣି ନାହିଁ। ମୁଁ କଦାପି ଜାଣି ନାହିଁ, ”ପ୍ରତିକ୍ରିୟା ଥିଲା |","26":"ମୁଁ ଏହାକୁ ଅନିୟମିତ ଭାବରେ ଖୋଲିଲି | ଚରିତ୍ରମାନେ ଅପରିଚିତ ଥିଲେ | ପୃଷ୍ଠାଗୁଡ଼ିକ, ଯାହା ମୋତେ ପିନ୍ଧିଥିବା ଏବଂ ଖରାପ ଟାଇପୋଗ୍ରାଫିକ୍ ଗୁଣ ପରି ଦେଖାଗଲା, ବାଇବଲ ପରି ଦୁଇଟି ସ୍ତମ୍ଭରେ ମୁଦ୍ରିତ ହେଲା | ପାଠଟି ସଂକୀର୍ଣ୍ଣ ଏବଂ ସଂସ୍କରଣରେ ବ୍ୟବହୃତ ହୋଇଥିଲା | ପ୍ରତ୍ୟେକ ପୃଷ୍ଠାର ଉପର କୋଣରେ ଆରବୀ ସଂଖ୍ୟା ଥିଲା | ଏହା ମୋର ଧ୍ୟାନ ଆକର୍ଷଣ କଲା ଯେ ସମାନ ସଂଖ୍ୟା ବିଶିଷ୍ଟ ପୃଷ୍ଠାଟି ବହନ କଲା, ଚାଲନ୍ତୁ କହିବା, ସଂଖ୍ୟା 40,514 ଏବଂ 999 ଅନୁସରଣ କରୁଥିବା ଅଦ୍ଭୁତ ସଂଖ୍ୟା ବିଶିଷ୍ଟ ପୃଷ୍ଠା; ମୁଁ ପୃଷ୍ଠାଟି ବୁଲାଇଲି; ଓଭରଲିଫ୍ ଏକ ଆଠ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଧାରଣ କଲା | ଅଭିଧାନରେ ଥିବା ପରି ଏକ ଛୋଟ ଚିତ୍ର ମଧ୍ୟ ଛପା ଯାଇଥିଲା: କଲମ ଏବଂ ଇଙ୍କିରେ ଅଙ୍କିତ ଏକ ଲଙ୍କାର, ଯେପରି ଏକ ଶିଶୁର ଅଜ୍ଞାନ ହାତ ଦ୍ୱାରା |","27":"ସେତେବେଳେ ଅପରିଚିତ ବ୍ୟକ୍ତି ମୋତେ କହିଲା:","28":"“ପୃଷ୍ଠାକୁ ଭଲ ଭାବରେ ଅଧ୍ୟୟନ କର | ତୁମେ ଏହାକୁ ଆଉ ଦେଖିବ ନାହିଁ। ”","29":"ସେ ଯାହା କହିଥିଲେ ସେଥିରେ ଧମକ ଆସିଥିଲା, କିନ୍ତୁ ତାଙ୍କ ସ୍ୱରରେ ନୁହେଁ।","30":"ମୁଁ ପୃଷ୍ଠାର ଧ୍ୟାନ ଦେଇ ଭଲ୍ୟୁମ୍ ବନ୍ଦ କରିଦେଲି | ମୁଁ ଏହାକୁ ତୁରନ୍ତ ଖୋଲିଲି |","31":"ବୃଥା ମୁଁ ଲଙ୍ଗର ଚିତ୍ର ଖୋଜିଲି, ପୃଷ୍ଠା ପରେ ପୃଷ୍ଠା | ମୋର ଅସନ୍ତୋଷ ଲୁଚାଇବାକୁ ମୁଁ ତାଙ୍କୁ କହିଲି:","32":"କିଛି ହିନ୍ଦୁସ୍ତାନୀ ଭାଷାରେ ଏହା ଶାସ୍ତ୍ରର ଏକ ସଂସ୍କରଣ, ଠିକ୍? ”","33":"ସେ ଉତ୍ତର ଦେଲେ, ନା।","34":"ତା’ପରେ ସେ ସ୍ୱର ଉତ୍ତୋଳନ କଲେ ଯେପରି ମୋତେ ଏକ ରହସ୍ୟ ଦାୟିତ୍ୱ ଦେଇଛନ୍ତି:","35":"“ମୁଁ ସମତଳ ଅଞ୍ଚଳର ଏକ ଛୋଟ ସହରରେ କିଛି ଟଙ୍କା ଏବଂ ବାଇବଲ ହାସଲ କରିଥିଲି। ଏହାର ମାଲିକ କିପରି ପ read ିବାକୁ ଜାଣି ନଥିଲେ | ମୁଁ ସନ୍ଦେହ କରୁଛି ଯେ ସେ ବୁକ୍ ଅଫ୍ ବୁକ୍ ଗୁଡିକୁ ଏକ ଅମଲେଟ୍ ଭାବରେ ଦେଖିଛନ୍ତି | ସେ ସର୍ବନିମ୍ନ ଜାତିର ଥିଲେ; ଲୋକମାନେ ପ୍ରଦୂଷଣ ବିନା ତାଙ୍କ ଛାୟାରେ ପାଦ ଦେବାକୁ ସମର୍ଥ ହୋଇନଥିଲେ | ସେ ମୋତେ କହିଥିଲେ ଯେ ତାଙ୍କ ପୁସ୍ତକକୁ ବାଲୁକା ବୁକ୍ କୁହାଯାଏ କାରଣ ପୁସ୍ତକ କିମ୍ବା ବାଲିର ଆରମ୍ଭ କିମ୍ବା ଶେଷ ନାହିଁ। ”","36":"ସେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ମୁଁ ପ୍ରଥମ ପୃଷ୍ଠା ଖୋଜିବାକୁ ଚେଷ୍ଟା କରିବି |","37":"ମୁଁ ମୋ ବାମ ହାତକୁ କଭରରେ ରଖି ମୋ ଆଙ୍ଗୁଠି ଏବଂ ଆଙ୍ଗୁଠି ସହିତ ପୁସ୍ତକ ଖୋଲିଲି | ମୋର ସମସ୍ତ ପ୍ରୟାସ ବ୍ୟର୍ଥ ଥିଲା: ଅନେକ ପୃଷ୍ଠା ସବୁବେଳେ କଭର ଏବଂ ମୋ ହାତ ମଧ୍ୟରେ ରହିଥାଏ | ସତେ ଯେପରି ପୃଷ୍ଠାଗୁଡ଼ିକ ପୁସ୍ତକ ଭିତରୁ ଫୁଟିଲା |","38":"ବର୍ତ୍ତମାନ ଶେଷ ପୃଷ୍ଠା ଖୋଜ |","39":"ପୁନର୍ବାର ମୁଁ ବିଫଳ ହେଲି; ମୁଁ କେବଳ ମୋର ନୁହେଁ ଏକ ସ୍ୱରରେ st ୁଣ୍ଟିବାରେ ସଫଳ ହେଲି:","40":"ଏହା ହୋଇପାରିବ ନାହିଁ।","41":"ସର୍ବଦା କମ୍ ସ୍ୱରରେ ବାଇବଲ ବିକ୍ରେତା କହିଛନ୍ତି:","42":"“ଏହା ହୋଇପାରିବ ନାହିଁ, ତଥାପି ଏହା ହେଉଛି। ଏହି ପୁସ୍ତକର ପୃଷ୍ଠାଗୁଡ଼ିକର ସଂଖ୍ୟା ଅସୀମ | କ page ଣସି ପୃଷ୍ଠା ପ୍ରଥମ ନୁହେଁ; ଶେଷ ନୁହେଁ ମୁଁ ଜାଣେ ନାହିଁ କାହିଁକି ସେମାନେ ଏହି ମନମୁଖୀ ଉପାୟରେ ସଂଖ୍ୟାଭୁକ୍ତ ହୋଇଛନ୍ତି | ବୋଧହୁଏ ଏହା ଦର୍ଶାଇବାକୁ ହେବ ଯେ ଏକ ଅସୀମ ସିରିଜ୍ ଯେକ number ଣସି ସଂଖ୍ୟା ଅନ୍ତର୍ଭୁକ୍ତ କରେ |","43":"ପରେ, ଯେପରି ସେ ଉଚ୍ଚ ସ୍ୱରରେ ଚିନ୍ତା କରୁଥିଲେ:","44":"“ଯଦି ସ୍ପେସ୍ ଅସୀମ, ଆମେ ମହାକାଶରେ କ particular ଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ନାହୁଁ। ଯଦି ସମୟ ଅସୀମ, ତେବେ ଆମେ ସମୟର କ particular ଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥିତିରେ ନାହୁଁ। ”","45":"ତାଙ୍କର ସଂଗୀତ ମୋତେ ବିରକ୍ତ କଲା | ମୁଁ ତାଙ୍କୁ ପଚାରିଲି:","46":"\"ତୁମେ ଜଣେ ଧାର୍ମିକ ବ୍ୟକ୍ତି, ନୁହେଁ କି?\"","47":"“ହଁ, ମୁଁ ପ୍ରେସବାଇରିଆନ୍ ଅଟେ | ମୋର ବିବେକ ସ୍ପଷ୍ଟ। ମୁଁ ନିଶ୍ଚିତ ଯେ ଯେତେବେଳେ ମୁଁ ତାଙ୍କ ମଧୁମେହ ପୁସ୍ତକ ବଦଳରେ ତାଙ୍କୁ ପ୍ରଭୁଙ୍କ ବାକ୍ୟ ଦେଇଥିଲି ସେତେବେଳେ ମୁଁ ଦେଶବାସୀଙ୍କୁ ପ୍ରତାରଣା କରି ନାହିଁ। ”","48":"ମୁଁ ତାଙ୍କୁ ଆଶ୍ୱାସନା ଦେଲି ଯେ ତାଙ୍କର ନିଜକୁ ଅପମାନିତ କରିବାର କ had ଣସି କାରଣ ନାହିଁ, ଏବଂ ମୁଁ ତାଙ୍କୁ ପଚାରିଲି ସେ କେବଳ ଏହି ଦେଶ ଦେଇ ଯାଉଛନ୍ତି କି? ସେ ଉତ୍ତର ଦେଇଛନ୍ତି ଯେ ସେ କିଛି ଦିନ ମଧ୍ୟରେ ନିଜ ଦେଶକୁ ଫେରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି। ସେତେବେଳେ ମୁଁ ଜାଣିଲି ଯେ ସେ ଅର୍କନି ଦ୍ୱୀପପୁଞ୍ଜରୁ ସ୍କଚ୍ | ମୁଁ ତାଙ୍କୁ କହିଥିଲି ଯେ ମୋର ଷ୍ଟିଭେନ୍ସନ୍ ଏବଂ ହୁମ୍ଙ୍କ ପ୍ରେମ ହେତୁ ସ୍କଟଲ୍ୟାଣ୍ଡ ପ୍ରତି ମୋର ଏକ ବିଶେଷ ସ୍ନେହ ଥିଲା |","49":"ସେ ସଂଶୋଧନ କରି କହିଛନ୍ତି, ଏବଂ ରୋବି ବର୍ନସ୍ |","50":"ଆମେ କଥା ହେବାବେଳେ, ମୁଁ ଅସୀମ ପୁସ୍ତକ ଅନୁସନ୍ଧାନ ଜାରି ରଖିଲି | ମିଥ୍ୟା ଉଦାସୀନତା ସହିତ ମୁଁ ତାଙ୍କୁ ପଚାରିଲି:","51":"ବ୍ରିଟିଶ ସଂଗ୍ରହାଳୟକୁ ଆପଣ ଏହି କ urious ତୁହଳପୂର୍ଣ୍ଣ ନମୁନା ପ୍ରଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?","52":"“ନା। ମୁଁ ଏହାକୁ ତୁମକୁ ଦେଉଛି, ”ସେ କହିଲା ଏବଂ ଅଧିକ ମୂଲ୍ୟ ଦେଲା |","53":"ମୁଁ ଉତ୍ତର ଦେଲି, ସମସ୍ତ ସଚ୍ଚୋଟତାରେ, ମୋ ପାଇଁ ମୂଲ୍ୟ ଅତ୍ୟଧିକ ଥିଲା ଏବଂ ମୁଁ ଭାବିଲି | କିଛି ମିନିଟ୍ ପରେ ମୁଁ ଏକ ଯୋଜନା ପ୍ରସ୍ତୁତ କଲି |","54":"ମୁଁ କହିଲି, “ମୁଁ ଏକ ବାଣିଜ୍ୟ ପ୍ରସ୍ତାବ ଦେଉଛି। “ତୁମେ ଏହି ଭଲ୍ୟୁମ୍ ଅଳ୍ପ କିଛି ଟଙ୍କା ଏବଂ ପବିତ୍ର ଶାସ୍ତ୍ର ପାଇଁ ପାଇଛ; ମୁଁ ତୁମକୁ ମୋର ଅବସର ପାଣ୍ଠି ପ୍ରଦାନ କରେ, ଯାହା ମୋତେ ବର୍ତ୍ତମାନ ପ୍ରଦାନ କରାଯାଇଛି ଏବଂ ଗୋଥିକ୍ ଅକ୍ଷରରେ ୱାଇକ୍ଲିଫ୍ ବାଇବଲ | ମୁଁ ଏହାକୁ ମୋର ପିତାମାତାଙ୍କଠାରୁ ପାଇଛି। ”","55":"“ଏକ କଳା ଅକ୍ଷର ୱାଇକ୍ଲିଫ୍!” ସେ ଅଭିଯୋଗ କଲେ।","56":"ମୁଁ ମୋ ଶୋଇବା ଘରକୁ ଗଲି ଏବଂ ଟଙ୍କା ଏବଂ ବହି ଫେରାଇ ଆଣିଲି | ସେ ପୃଷ୍ଠାଗୁଡ଼ିକୁ ବୁଲାଇଲେ ଏବଂ ଏକ ବାଇବିଲୋଫାଇଲର ଉତ୍ସାହ ସହିତ ବନ୍ଧନକୁ ଅଧ୍ୟୟନ କଲେ |","57":"ସେ କହିଛନ୍ତି ଯେ ଏହା ଏକ ଡିଲ୍।","58":"ମୁଁ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଥିଲି ଯେ ସେ ହଙ୍ଗାମା କରିନଥିଲେ | ଏହା ପରେ ହିଁ ମୁଁ ଅନୁଭବ କଲି ଯେ ସେ ବହି ବିକ୍ରୟ କରିବା ଉଦ୍ଦେଶ୍ୟରେ ମୋ ଘରେ ପ୍ରବେଶ କରିଛନ୍ତି | ସେ ବିଲ୍ ଗଣନା କଲେ ନାହିଁ; ସେ ସେମାନଙ୍କୁ ଛାଡି ଦେଲେ।","59":"ଆମେ ଭାରତ, ଅର୍କନି ଏବଂ ନରୱେ ଜାର୍ ବିଷୟରେ ଆଲୋଚନା କରିଥିଲୁ, ଯେଉଁମାନେ ସେମାନଙ୍କୁ ଶାସନ କରିଥିଲେ | ସେ ଚାଲିଯିବା ବେଳକୁ ରାତି ପଡିଯାଇଥିଲା। ମୁଁ ତାଙ୍କୁ ଆଉ ଦେଖି ନଥିଲି, କିମ୍ବା ମୁଁ ତାଙ୍କ ନାମ ଜାଣେ ନାହିଁ |","60":"ୱାଇକ୍ଲିଫ ବାଇବଲର ଅନୁପସ୍ଥିତି ଦ୍ୱାରା ଛାଡିଥିବା ଜାଗାରେ ମୁଁ ବୁକ୍ ଅଫ୍ ବାଲି ରଖିବାକୁ ଚିନ୍ତା କଲି | ଶେଷରେ, ମୁଁ ଏହାକୁ ହଜାରେ ଏବଂ ଏକ ନାଇଟ୍ ର ଅନେକ ଭୁଲ୍ ଭଲ୍ୟୁମ୍ ପଛରେ ଲୁଚାଇବାକୁ ପସନ୍ଦ କଲି | ମୁଁ ଶୋଇଲି ଏବଂ ଶୋଇ ପାରିଲି ନାହିଁ | ସକାଳ ପ୍ରାୟ ତିନି କିମ୍ବା ଚାରିଟା ବେଳେ ମୁଁ ଆଲୋକ ଅନ୍ କରିଥିଲି | ମୁଁ ଅସମ୍ଭବ ପୁସ୍ତକ ଖୋଜିଲି ଏବଂ ଏହାର ପୃଷ୍ଠାଗୁଡ଼ିକୁ ବୁଲାଇଲି | ସେଥିମଧ୍ୟରୁ ମୁଁ ଦେଖିଲି ଏକ ମାସ୍କ ମୁଦ୍ରିତ | କୋଣରେ ପୃଷ୍ଠାଟି ଏକ ସଂଖ୍ୟା ଧାରଣ କଲା - ମୋର ଆଉ ମନେ ନାହିଁ ଯେ ଆଉ କେଉଁଟି - ଯାହା ନବମ ଶକ୍ତିକୁ ବୃଦ୍ଧି ପାଇଲା |","61":"ମୁଁ ମୋର ଧନ କାହାକୁ ଦେଖାଇଲି ନାହିଁ | ପୁସ୍ତକ ଧାରଣ କରିବାର ଆନନ୍ଦ ବିରୁଦ୍ଧରେ ଏହା ଚୋରି ହେବାର ଭୟ ବ grew ଼ିଲା ଏବଂ ପରେ ସନ୍ଦେହ ହେଲା ଯେ ଏହା ପ୍ରକୃତରେ ଅସୀମ ନୁହେଁ | ଏହି ଉଭୟ ଚିନ୍ତା ମୋର ଦୀର୍ଘ ଦିନ ଧରି ଚାଲିଆସୁଥିବା ଦୁଷ୍କର୍ମକୁ ବ ated ାଇ ଦେଇଥିଲା |","62":"ମୋର ଅଳ୍ପ ବନ୍ଧୁ ଥିଲେ; ମୁଁ ସେମାନଙ୍କୁ ଦେଖିବା ବନ୍ଦ କରିଦେଲି | ବହିର ବନ୍ଦୀ, ମୁଁ ପ୍ରାୟତ never ଘରୁ ବାହାରି ନାହିଁ | ମୁଁ ପିନ୍ଧିଥିବା ମେରୁଦଣ୍ଡ ଏବଂ କଭରକୁ ଏକ ବଡ଼ ଆକାରର ଗ୍ଲାସ ସହିତ ପରୀକ୍ଷା କଲି, ଏବଂ ମୁଁ କ kind ଣସି ପ୍ରକାରର କୃତ୍ରିମ ସମ୍ଭାବନାକୁ ରିହାତି କଲି | ମୁଁ ପାଇଲି ଯେ ଛୋଟ ଚିତ୍ରଗୁଡ଼ିକ ଗୋଟିଏରୁ ଅନ୍ୟକୁ ଦୁଇ ହଜାର ପୃଷ୍ଠାରେ ବ୍ୟବହୃତ ହୋଇଛି | ମୁଁ ସେମାନଙ୍କୁ ଏକ ଛୋଟ ବର୍ଣ୍ଣମାଳା ନୋଟବୁକ୍ ରେ ଧ୍ୟାନ ଦେଲି, ଯାହା ପୂରଣ କରିବାକୁ ଅଧିକ ସମୟ ଲାଗିଲା ନାହିଁ | ସେମାନେ କଦାପି ପୁନରାବୃତ୍ତି କଲେ ନାହିଁ | ରାତିରେ, ଅଳ୍ପ ସମୟ ମଧ୍ୟରେ ଅନିଦ୍ରା ନିଜର ଅଧିକାରକୁ ପ୍ରତ୍ୟାହାର କରିନେଲା, ମୁଁ ପୁସ୍ତକ ବିଷୟରେ ସ୍ୱପ୍ନ ଦେଖିଲି |","63":"ଗ୍ରୀଷ୍ମ ସମାପ୍ତ ହେବାକୁ ଲାଗିଲା ଏବଂ ମୁଁ ଅନୁଭବ କଲି ଯେ ପୁସ୍ତକଟି ରାକ୍ଷସ ଅଟେ | ଏହି ଭାବନାରେ କ cons ଣସି ସାନ୍ତ୍ୱନା ନଥିଲା ଯେ ମୁଁ କମ୍ ରାକ୍ଷସ ନୁହେଁ, ଯିଏ ପୁସ୍ତକକୁ ଆଖିରେ ଅନୁଭବ କରି ଦଶ ନଖ ଆଙ୍ଗୁଠିରେ ଛୁଇଁଲା | ମୁଁ ଅନୁଭବ କଲି ଯେ ପୁସ୍ତକଟି ଏକ ରାତିର ବସ୍ତୁ, କିଛି ଅଶ୍ଳୀଳ ଯାହା ବାସ୍ତବତାକୁ ଅପମାନିତ କରେ ଏବଂ ଆପୋଷ ବୁ .ାମଣା କରେ |","64":"ମୁଁ ଅଗ୍ନି ବିଷୟରେ ଭାବିଲି, କିନ୍ତୁ ମୁଁ ଭୟ କଲି ଯେ ଏକ ଅସୀମ ପୁସ୍ତକ ଜଳିବା ଅସୀମ ହେବ ଏବଂ ଧୂଆଁରେ ଗ୍ରହକୁ ଶ୍ୱାସରୁଦ୍ଧ କରିବ |","65":"ମୋର ମନେ ଅଛି ଯେ ଏକ ପତ୍ର ଲୁଚାଇବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ହେଉଛି ଏକ ଜଙ୍ଗଲରେ | ଅବସର ନେବା ପୂର୍ବରୁ ମୁଁ ନ୍ୟାସନାଲ ଲାଇବ୍ରେରୀରେ କାମ କଲି, ଯେଉଁଥିରେ ନଅ ଶହ ହଜାର ବହି ରହିଥିଲା; ମୁଁ ଜାଣେ ଯେ ଲବିର ଡାହାଣ ପାର୍ଶ୍ୱରେ ଏକ ବକ୍ର ପାହାଚ ତଳ ମହଲାକୁ ଓହ୍ଲାଇଥାଏ, ଯେଉଁଠାରେ ଖବରକାଗଜ ଏବଂ ମାନଚିତ୍ର ଗଚ୍ଛିତ ହୋଇଥାଏ | ମୁଁ ଆର୍ଦ୍ର ସେଲଫ୍ରେ ଗୋଟିଏ ବୁକ୍ ଅଫ୍ ବାଲି ହରାଇବାକୁ କ୍ଷଣିକ ପାଇଁ ଲାଇବ୍ରେରୀମାନଙ୍କ ଅସାବଧାନତାର ସୁଯୋଗ ନେଇଥିଲି | ମୁଁ କବାଟଠାରୁ କେତେ ଉଚ୍ଚ କିମ୍ବା କେତେ ଦୂର ଧ୍ୟାନ ନଦେବାକୁ ଚେଷ୍ଟା କଲି |","66":"ମୁଁ ବର୍ତ୍ତମାନ କିଛି ମାତ୍ରାରେ ଆରାମ ଅନୁଭବ କରୁଛି, କିନ୍ତୁ ମୁଁ ମେକ୍ସିକୋ ଷ୍ଟ୍ରିଟ୍ ଦେଇ ଯିବା ଠାରୁ ମଧ୍ୟ ଦୂରେଇ ଅଛି |","67":"ଅନୁବାଦକଙ୍କ ଟିପ୍ପଣୀ |","68":"1. କୋଟଟି ସ୍ପେନୀୟ ମୂଳରେ ଇଂରାଜୀରେ ଦେଖାଯାଏ |","69":"2. ଆର୍ଜେଣ୍ଟିନାର ନ୍ୟାସନାଲ୍ ଲାଇବ୍ରେରୀ ବୁଏନୋସ୍ ଆଇରେସର ମେକ୍ସିକୋ ଷ୍ଟ୍ରିଟ୍ (କାଲ୍ ମେକ୍ସିକୋ) ରେ ମିଳିଥାଏ |"}