{"0":"ਲਾਈਨਾਂ ਵਿੱਚ ਅੰਕਾਂ ਦੀ ਅਨੰਤ ਗਿਣਤੀ ਹੁੰਦੀ ਹੈ;","1":"ਲਾਈਨਾਂ ਦੀ ਇੱਕ ਅਨੰਤ ਸੰਖਿਆ ਦਾ ਜਹਾਜ਼;","2":"ਜਹਾਜ਼ਾਂ ਦੀ ਅਨੰਤ ਸੰਖਿਆ ਦੀ ਮਾਤਰਾ,","3":"ਵੌਲਯੂਮ ਦੀ ਇੱਕ ਅਨੰਤ ਸੰਖਿਆ ਹਾਈਪਰਵੋਲਿਊਮ…","4":"ਨਹੀਂ, ਇਹ, ਇਹ ਹੋਰ ਜਿਓਮੈਟ੍ਰਿਕੋ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮੇਰੀ ਕਹਾਣੀ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਨਹੀਂ ਹੈ।","5":"ਇੱਕ ਸ਼ਾਨਦਾਰ ਕਹਾਣੀ ਦੀ ਸੱਚਾਈ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨਾ ਹੁਣ ਇੱਕ ਕਹਾਣੀ ਸੁਣਾਉਣ ਦਾ ਸੰਮੇਲਨ ਹੈ; ਮੇਰਾ, ਹਾਲਾਂਕਿ, ਸੱਚ ਹੈ।","6":"ਮੈਂ ਕੈਲੇ ਬੇਲਗਰਾਨੋ 'ਤੇ ਚੌਥੀ ਮੰਜ਼ਿਲ ਦੇ ਅਪਾਰਟਮੈਂਟ ਵਿਚ ਇਕੱਲਾ ਰਹਿੰਦਾ ਹਾਂ।","7":"ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਇਕ ਸ਼ਾਮ, ਮੈਂ ਦਰਵਾਜ਼ੇ 'ਤੇ ਦਸਤਕ ਸੁਣੀ।","8":"ਮੈਂ ਇਸਨੂੰ ਖੋਲ੍ਹਿਆ ਅਤੇ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨੂੰ ਤੁਰਿਆ ਜਿਸਨੂੰ ਮੈਂ ਪਹਿਲਾਂ ਕਦੇ ਨਹੀਂ ਮਿਲਿਆ ਸੀ।","9":"ਉਹ ਇੱਕ ਲੰਬਾ ਆਦਮੀ ਸੀ, ਅਸਪਸ਼ਟ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਾਲਾ।","10":"ਮੇਰੀ ਮਾਇਓਪੀਆ ਨੇ ਸ਼ਾਇਦ ਮੈਨੂੰ ਉਸ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ।","11":"ਉਸ ਬਾਰੇ ਸਭ ਕੁਝ ਇੱਕ ਇਮਾਨਦਾਰ ਗਰੀਬੀ ਦੀ ਗੱਲ ਕਰਦਾ ਹੈ.","12":"ਉਸ ਨੇ ਸਲੇਟੀ ਕੱਪੜੇ ਪਾਏ ਹੋਏ ਸਨ ਅਤੇ ਸਲੇਟੀ ਰੰਗ ਦੀ ਵੈਲਿਸ ਚੁੱਕੀ ਹੋਈ ਸੀ।","13":"ਮੈਨੂੰ ਤੁਰੰਤ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਉਹ ਵਿਦੇਸ਼ੀ ਸੀ।","14":"ਪਹਿਲਾਂ ਮੈਂ ਉਸਨੂੰ ਬੁੱਢਾ ਆਦਮੀ ਸਮਝਿਆ;","15":"ਬਾਅਦ ਵਿੱਚ ਮੈਂ ਦੇਖਿਆ ਕਿ ਜਿਸ ਚੀਜ਼ ਨੇ ਮੈਨੂੰ ਗੁੰਮਰਾਹ ਕੀਤਾ ਉਹ ਸੀ ਉਸਦੇ ਵਿਛੇ ਹੋਏ ਵਾਲ, ਇੱਕ ਲਗਭਗ ਸਫੈਦ ਗੋਰਾ, ਇੱਕ ਸਕੈਂਡੇਨੇਵੀਅਨ ਵਰਗਾ।","16":"ਸਾਡੀ ਗੱਲਬਾਤ ਦੇ ਦੌਰਾਨ, ਜੋ ਇੱਕ ਘੰਟੇ ਤੋਂ ਵੱਧ ਨਹੀਂ ਚੱਲੇਗੀ, ਮੈਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਓਰਕਨੀਜ਼ ਤੋਂ ਹੈ।","17":"ਮੈਂ ਉਸਨੂੰ ਉਸਦੀ ਸੀਟ ਦਿਖਾਈ। ਆਦਮੀ ਬੋਲਣ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਪਲ ਰੁਕ ਗਿਆ।","18":"ਉਸਨੇ ਉਦਾਸੀ ਭਰੀ ਹਵਾ ਕੱਢੀ, ਜਿਵੇਂ ਮੈਂ ਹੁਣ ਕਰਦਾ ਹਾਂ।","19":"“ਮੈਂ ਬਾਈਬਲਾਂ ਵੇਚਦਾ ਹਾਂ,” ਉਸਨੇ ਮੈਨੂੰ ਦੱਸਿਆ।","20":"ਪੈਡੈਂਟਰੀ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਮੈਂ ਜਵਾਬ ਦਿੱਤਾ:","21":"“ਇਸ ਘਰ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਅੰਗਰੇਜ਼ੀ ਬਾਈਬਲਾਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਜੌਨ ਵਾਈਕਲਿਫ਼ ਦੀ, ਸਭ ਤੋਂ ਪਹਿਲੀ ਹੈ। ਮੇਰੇ ਕੋਲ Cypriano de Valera's, Luther's - ਜੋ ਕਿ ਸਾਹਿਤ ਦੇ ਇੱਕ ਹਿੱਸੇ ਵਜੋਂ, ਸਭ ਤੋਂ ਭੈੜਾ ਹੈ - ਅਤੇ ਲਾਤੀਨੀ ਵਿੱਚ Vulgate ਦੀ ਇੱਕ ਕਾਪੀ ਵੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਦੇਖ ਸਕਦੇ ਹੋ, ਇਹ ਉਹ ਬਾਈਬਲਾਂ ਨਹੀਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਮੈਨੂੰ ਲੋੜ ਹੈ।”","22":"ਥੋੜੀ ਦੇਰ ਦੀ ਚੁੱਪ ਤੋਂ ਬਾਅਦ ਉਸਨੇ ਜਵਾਬ ਦਿੱਤਾ: “ਮੈਂ ਸਿਰਫ਼ ਬਾਈਬਲਾਂ ਨਹੀਂ ਵੇਚਦਾ। ਮੈਂ ਤੁਹਾਨੂੰ ਇੱਕ ਪਵਿੱਤਰ ਕਿਤਾਬ ਦਿਖਾ ਸਕਦਾ ਹਾਂ ਜਿਸ ਵਿੱਚ ਤੁਹਾਡੀ ਦਿਲਚਸਪੀ ਹੋ ਸਕਦੀ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਬੀਕਾਨੀਰ ਦੇ ਬਾਹਰੀ ਇਲਾਕੇ ਵਿੱਚ ਹਾਸਲ ਕੀਤਾ ਹੈ।\"","23":"ਉਸਨੇ ਆਪਣਾ ਵੇਲਸ ਖੋਲ੍ਹਿਆ ਅਤੇ ਕਿਤਾਬ ਮੇਜ਼ 'ਤੇ ਰੱਖ ਦਿੱਤੀ। ਇਹ ਇੱਕ ਕੱਪੜੇ ਨਾਲ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਅਕਟਾਵ ਵਾਲੀਅਮ ਸੀ ਜੋ ਬਿਨਾਂ ਸ਼ੱਕ ਬਹੁਤ ਸਾਰੇ ਹੱਥਾਂ ਵਿੱਚੋਂ ਲੰਘਿਆ ਸੀ। ਮੈਂ ਕਿਤਾਬ ਦੀ ਜਾਂਚ ਕੀਤੀ; ਇਸਦੀ ਅਚਾਨਕ ਉਚਾਈ ਨੇ ਮੈਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ। ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ 'ਤੇ ਪਵਿੱਤਰ ਲਿਖਤ ਛਾਪੀ ਗਈ ਸੀ ਅਤੇ ਉਸ ਦੇ ਹੇਠਾਂ ਬੰਬਈ।","24":"“ਉਨੀਵੀਂ ਸਦੀ ਤੋਂ ਮੈਨੂੰ ਖ਼ਤਰਾ ਸੀ,” ਮੈਂ ਦੇਖਿਆ।","25":"“ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ। ਮੈਂ ਕਦੇ ਨਹੀਂ ਜਾਣਿਆ,” ਜਵਾਬ ਸੀ।","26":"ਮੈਂ ਇਸਨੂੰ ਬੇਤਰਤੀਬ ਨਾਲ ਖੋਲ੍ਹਿਆ. ਪਾਤਰ ਅਣਜਾਣ ਸਨ। ਪੰਨੇ, ਜੋ ਮੈਨੂੰ ਖਰਾਬ ਅਤੇ ਮਾੜੀ ਟਾਈਪੋਗ੍ਰਾਫਿਕ ਗੁਣਵੱਤਾ ਵਾਲੇ ਦਿਖਾਈ ਦਿੰਦੇ ਸਨ, ਬਾਈਬਲ ਵਾਂਗ ਦੋ ਕਾਲਮਾਂ ਵਿੱਚ ਛਾਪੇ ਗਏ ਸਨ। ਪਾਠ ਨੂੰ ਤੰਗ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਵਰਸਿਕਲਾਂ ਵਿੱਚ ਵਿਵਸਥਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਹਰ ਪੰਨੇ ਦੇ ਉਪਰਲੇ ਕੋਨੇ ਵਿਚ ਅਰਬੀ ਅੰਕ ਸਨ। ਇਸਨੇ ਮੇਰਾ ਧਿਆਨ ਖਿੱਚਿਆ ਕਿ ਸਮ-ਸੰਖਿਆ ਵਾਲਾ ਪੰਨਾ ਬੋਰ, ਮੰਨ ਲਓ, ਨੰਬਰ 40,514 ਅਤੇ 999 ਤੋਂ ਬਾਅਦ ਵਾਲਾ ਔਡ-ਨੰਬਰ ਵਾਲਾ ਪੰਨਾ। ਮੈਂ ਪੰਨਾ ਬਦਲਿਆ; ਓਵਰਲੀਫ ਵਿੱਚ ਅੱਠ-ਅੰਕ ਦਾ ਨੰਬਰ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਦ੍ਰਿਸ਼ਟਾਂਤ ਵੀ ਛਾਪਿਆ ਗਿਆ ਸੀ, ਜਿਵੇਂ ਕਿ ਸ਼ਬਦਕੋਸ਼ਾਂ ਵਿੱਚ: ਕਲਮ ਅਤੇ ਸਿਆਹੀ ਵਿੱਚ ਖਿੱਚਿਆ ਗਿਆ ਐਂਕਰ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਬੱਚੇ ਦੇ ਅਕੁਸ਼ਲ ਹੱਥ ਦੁਆਰਾ.","27":"ਇਹ ਉਦੋਂ ਸੀ ਜਦੋਂ ਅਜਨਬੀ ਨੇ ਮੈਨੂੰ ਕਿਹਾ:","28":"“ਪੰਨੇ ਦਾ ਚੰਗੀ ਤਰ੍ਹਾਂ ਅਧਿਐਨ ਕਰੋ। ਤੁਸੀਂ ਇਸਨੂੰ ਦੁਬਾਰਾ ਕਦੇ ਨਹੀਂ ਦੇਖੋਗੇ। ”","29":"ਉਸ ਦੀਆਂ ਗੱਲਾਂ ਵਿਚ ਧਮਕੀ ਸੀ, ਪਰ ਉਸ ਦੀ ਆਵਾਜ਼ ਵਿਚ ਨਹੀਂ।","30":"ਮੈਂ ਪੰਨੇ ਨੂੰ ਨੋਟ ਕੀਤਾ ਅਤੇ ਵਾਲੀਅਮ ਬੰਦ ਕਰ ਦਿੱਤਾ. ਮੈਂ ਤੁਰੰਤ ਇਸਨੂੰ ਦੁਬਾਰਾ ਖੋਲ੍ਹਿਆ।","31":"ਵਿਅਰਥ ਵਿੱਚ ਮੈਂ ਐਂਕਰ ਦੇ ਚਿੱਤਰ ਦੀ ਖੋਜ ਕੀਤੀ, ਪੰਨੇ ਤੋਂ ਪੰਨਾ. ਆਪਣੀ ਬੇਅਰਾਮੀ ਨੂੰ ਛੁਪਾਉਣ ਲਈ, ਮੈਂ ਉਸਨੂੰ ਕਿਹਾ:","32":"“ਇਹ ਕਿਸੇ ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ ਵਿੱਚ ਧਰਮ ਗ੍ਰੰਥ ਦਾ ਸੰਸਕਰਣ ਹੈ, ਠੀਕ ਹੈ?”","33":"“ਨਹੀਂ,” ਉਸਨੇ ਜਵਾਬ ਦਿੱਤਾ।","34":"ਫਿਰ ਉਸਨੇ ਆਪਣੀ ਆਵਾਜ਼ ਨੀਵੀਂ ਕੀਤੀ ਜਿਵੇਂ ਮੈਨੂੰ ਕੋਈ ਰਾਜ਼ ਸੌਂਪ ਰਿਹਾ ਹੋਵੇ:","35":"“ਮੈਂ ਇਹ ਕਿਤਾਬ ਮੈਦਾਨਾਂ ਦੇ ਇਕ ਛੋਟੇ ਜਿਹੇ ਕਸਬੇ ਵਿਚ ਕੁਝ ਰੁਪਏ ਅਤੇ ਇਕ ਬਾਈਬਲ ਵਿਚ ਹਾਸਲ ਕੀਤੀ। ਇਸ ਦਾ ਮਾਲਕ ਪੜ੍ਹਨਾ ਨਹੀਂ ਜਾਣਦਾ ਸੀ। ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਉਸਨੇ ਕਿਤਾਬਾਂ ਦੀ ਕਿਤਾਬ ਨੂੰ ਇੱਕ ਤਾਜ਼ੀ ਵਾਂਗ ਦੇਖਿਆ ਸੀ। ਉਹ ਸਭ ਤੋਂ ਨੀਵੀਂ ਜਾਤ ਦਾ ਸੀ; ਲੋਕ ਗੰਦਗੀ ਤੋਂ ਬਿਨਾਂ ਉਸਦੇ ਪਰਛਾਵੇਂ 'ਤੇ ਪੈਰ ਨਹੀਂ ਰੱਖ ਸਕਦੇ ਸਨ। ਉਸਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਸਦੀ ਕਿਤਾਬ ਨੂੰ ਰੇਤ ਦੀ ਕਿਤਾਬ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਨਾ ਤਾਂ ਕਿਤਾਬ ਅਤੇ ਨਾ ਹੀ ਰੇਤ ਦੀ ਕੋਈ ਸ਼ੁਰੂਆਤ ਜਾਂ ਅੰਤ ਹੈ।","36":"ਉਸਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਮੈਂ ਪਹਿਲਾ ਪੰਨਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂ।","37":"ਮੈਂ ਆਪਣਾ ਖੱਬਾ ਹੱਥ ਕਵਰ 'ਤੇ ਰੱਖਿਆ ਅਤੇ ਆਪਣੇ ਅੰਗੂਠੇ ਅਤੇ ਤਜਵੀਜ਼ ਨੂੰ ਲਗਭਗ ਛੂਹਣ ਵਾਲੀ ਕਿਤਾਬ ਨੂੰ ਖੋਲ੍ਹਿਆ। ਮੇਰੇ ਸਾਰੇ ਯਤਨ ਬੇਕਾਰ ਸਨ: ਕਈ ਪੰਨੇ ਹਮੇਸ਼ਾ ਕਵਰ ਅਤੇ ਮੇਰੇ ਹੱਥ ਦੇ ਵਿਚਕਾਰ ਪਏ ਰਹਿੰਦੇ ਹਨ. ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਕਿਤਾਬ ਦੇ ਅੰਦਰੋਂ ਪੰਨੇ ਉੱਗ ਆਏ ਹੋਣ।","38":"\"ਹੁਣ ਆਖਰੀ ਪੰਨੇ ਦੀ ਖੋਜ ਕਰੋ।\"","39":"ਦੁਬਾਰਾ ਫਿਰ ਮੈਂ ਅਸਫਲ ਰਿਹਾ; ਮੈਂ ਸਿਰਫ ਇੱਕ ਆਵਾਜ਼ ਵਿੱਚ ਹੜਕੰਪ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ, ਆਪਣੀ ਨਹੀਂ:","40":"“ਇਹ ਨਹੀਂ ਹੋ ਸਕਦਾ।”","41":"ਹਮੇਸ਼ਾ ਧੀਮੀ ਆਵਾਜ਼ ਵਿੱਚ, ਬਾਈਬਲ ਵੇਚਣ ਵਾਲੇ ਨੇ ਕਿਹਾ:","42":"“ਇਹ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਫਿਰ ਵੀ ਇਹ ਹੈ। ਇਸ ਪੁਸਤਕ ਦੇ ਪੰਨਿਆਂ ਦੀ ਗਿਣਤੀ ਬਿਲਕੁਲ ਬੇਅੰਤ ਹੈ। ਕੋਈ ਪੰਨਾ ਪਹਿਲਾ ਨਹੀਂ ਹੈ; ਕੋਈ ਵੀ ਆਖਰੀ. ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਮਨਮਾਨੇ ਤਰੀਕੇ ਨਾਲ ਕਿਉਂ ਗਿਣਿਆ ਗਿਆ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਹੈ ਕਿ ਇੱਕ ਅਨੰਤ ਲੜੀ ਵਿੱਚ ਕੋਈ ਵੀ ਸੰਖਿਆ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ।\"","43":"ਬਾਅਦ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਉਹ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਸੋਚ ਰਿਹਾ ਸੀ:","44":"\"ਜੇਕਰ ਸਪੇਸ ਅਨੰਤ ਹੈ, ਤਾਂ ਅਸੀਂ ਸਪੇਸ ਵਿੱਚ ਕਿਸੇ ਖਾਸ ਬਿੰਦੂ ਵਿੱਚ ਨਹੀਂ ਹਾਂ। ਜੇਕਰ ਸਮਾਂ ਅਨੰਤ ਹੈ, ਤਾਂ ਅਸੀਂ ਸਮੇਂ ਦੇ ਕਿਸੇ ਖਾਸ ਬਿੰਦੂ ਵਿੱਚ ਨਹੀਂ ਹਾਂ।","45":"ਉਸ ਦੀਆਂ ਗਾਲਾਂ ਨੇ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ। ਮੈਂ ਉਸਨੂੰ ਪੁੱਛਿਆ:","46":"\"ਤੁਸੀਂ ਇੱਕ ਧਾਰਮਿਕ ਆਦਮੀ ਹੋ, ਕੀ ਤੁਸੀਂ ਨਹੀਂ?\"","47":"“ਹਾਂ, ਮੈਂ ਪ੍ਰੈਸਬੀਟੇਰੀਅਨ ਹਾਂ। ਮੇਰੀ ਜ਼ਮੀਰ ਸਾਫ਼ ਹੈ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਮੂਲ ਨਿਵਾਸੀ ਨੂੰ ਧੋਖਾ ਨਹੀਂ ਦਿੱਤਾ ਜਦੋਂ ਮੈਂ ਉਸਨੂੰ ਉਸਦੀ ਸ਼ੈਤਾਨੀ ਕਿਤਾਬ ਦੇ ਬਦਲੇ ਪ੍ਰਭੂ ਦਾ ਬਚਨ ਦਿੱਤਾ ਸੀ। ”","48":"ਮੈਂ ਉਸ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਸ ਕੋਲ ਆਪਣੇ ਆਪ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦਾ ਕੋਈ ਕਾਰਨ ਨਹੀਂ ਹੈ, ਅਤੇ ਮੈਂ ਉਸ ਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਉਹ ਇਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਸੀ। ਉਸ ਨੇ ਜਵਾਬ ਦਿੱਤਾ ਕਿ ਉਹ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਆਪਣੇ ਵਤਨ ਪਰਤਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹੈ। ਇਹ ਉਦੋਂ ਸੀ ਜਦੋਂ ਮੈਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਸਕਾਚ ਸੀ, ਓਰਕਨੀ ਆਈਲਜ਼ ਤੋਂ। ਮੈਂ ਉਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸਟੀਵਨਸਨ ਅਤੇ ਹਿਊਮ ਦੇ ਪਿਆਰ ਕਾਰਨ ਮੈਨੂੰ ਸਕਾਟਲੈਂਡ ਲਈ ਖਾਸ ਪਿਆਰ ਸੀ।","49":"“ਅਤੇ ਰੌਬੀ ਬਰਨਜ਼ ਦਾ,” ਉਸਨੇ ਠੀਕ ਕੀਤਾ।","50":"ਜਦੋਂ ਅਸੀਂ ਗੱਲ ਕਰਦੇ ਹਾਂ, ਮੈਂ ਅਨੰਤ ਕਿਤਾਬ ਦੀ ਖੋਜ ਕਰਨਾ ਜਾਰੀ ਰੱਖਿਆ। ਝੂਠੀ ਉਦਾਸੀਨਤਾ ਨਾਲ ਮੈਂ ਉਸਨੂੰ ਪੁੱਛਿਆ:","51":"\"ਕੀ ਤੁਸੀਂ ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ ਨੂੰ ਇਹ ਉਤਸੁਕ ਨਮੂਨਾ ਪੇਸ਼ ਕਰਨ ਦਾ ਇਰਾਦਾ ਰੱਖਦੇ ਹੋ?\"","52":"“ਨਹੀਂ। ਮੈਂ ਤੁਹਾਨੂੰ ਇਹ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹਾਂ, ”ਉਸਨੇ ਕਿਹਾ, ਅਤੇ ਇੱਕ ਉੱਚ ਕੀਮਤ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ।","53":"ਮੈਂ ਪੂਰੀ ਇਮਾਨਦਾਰੀ ਨਾਲ ਜਵਾਬ ਦਿੱਤਾ ਕਿ ਮੇਰੇ ਲਈ ਕੀਮਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ ਅਤੇ ਮੈਂ ਸੋਚਾਂ ਵਿੱਚ ਰਿਹਾ। ਕੁਝ ਮਿੰਟਾਂ ਬਾਅਦ ਮੈਂ ਇੱਕ ਯੋਜਨਾ ਲੈ ਕੇ ਆਇਆ ਸੀ।","54":"\"ਮੈਂ ਇੱਕ ਵਪਾਰ ਦਾ ਪ੍ਰਸਤਾਵ ਕਰਦਾ ਹਾਂ,\" ਮੈਂ ਕਿਹਾ। “ਤੁਸੀਂ ਇਹ ਜਿਲਦ ਕੁਝ ਰੁਪਏ ਅਤੇ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਲਈ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ; ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਰਿਟਾਇਰਮੈਂਟ ਫੰਡ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹਾਂ, ਜਿਸਦਾ ਮੈਨੂੰ ਹੁਣੇ ਭੁਗਤਾਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਅਤੇ ਗੋਥਿਕ ਅੱਖਰਾਂ ਵਿੱਚ ਵਾਈਕਲਿਫ ਬਾਈਬਲ। ਮੈਨੂੰ ਇਹ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਤੋਂ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲਿਆ ਹੈ। ”","55":"\"ਇੱਕ ਕਾਲੇ ਅੱਖਰ Wyclif!\" ਉਹ ਬੁੜਬੁੜਾਇਆ।","56":"ਮੈਂ ਆਪਣੇ ਬੈੱਡਰੂਮ ਵਿੱਚ ਗਿਆ ਅਤੇ ਮੈਂ ਪੈਸੇ ਅਤੇ ਕਿਤਾਬ ਵਾਪਸ ਲੈ ਆਇਆ। ਉਸਨੇ ਪੰਨੇ ਪਲਟ ਦਿੱਤੇ ਅਤੇ ਇੱਕ ਬਿਬਲੀਓਫਾਈਲ ਦੇ ਉਤਸ਼ਾਹ ਨਾਲ ਬਾਈਡਿੰਗ ਦਾ ਅਧਿਐਨ ਕੀਤਾ।","57":"“ਇਹ ਇੱਕ ਸੌਦਾ ਹੈ,” ਉਸਨੇ ਕਿਹਾ।","58":"ਮੈਂ ਹੈਰਾਨ ਸੀ ਕਿ ਉਸ ਨੇ ਸੌਗਾਤ ਨਹੀਂ ਕੀਤੀ। ਉਦੋਂ ਹੀ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਉਹ ਕਿਤਾਬ ਵੇਚਣ ਦੇ ਇਰਾਦੇ ਨਾਲ ਮੇਰੇ ਘਰ ਵੜਿਆ ਸੀ। ਉਸਨੇ ਬਿੱਲਾਂ ਦੀ ਗਿਣਤੀ ਨਹੀਂ ਕੀਤੀ; ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੂਰ ਕਰ ਦਿੱਤਾ।","59":"ਅਸੀਂ ਭਾਰਤ, ਓਰਕਨੀਜ਼ ਅਤੇ ਨਾਰਵੇਈ ਜਾਰਲਾਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ 'ਤੇ ਸ਼ਾਸਨ ਕੀਤਾ ਸੀ। ਉਸ ਦੇ ਜਾਣ ਤੱਕ ਰਾਤ ਹੋ ਚੁੱਕੀ ਸੀ। ਮੈਂ ਉਸਨੂੰ ਦੁਬਾਰਾ ਕਦੇ ਨਹੀਂ ਦੇਖਿਆ, ਨਾ ਹੀ ਮੈਂ ਉਸਦਾ ਨਾਮ ਜਾਣਦਾ ਹਾਂ।","60":"ਮੈਂ ਵਾਈਕਲਿਫ਼ ਬਾਈਬਲ ਦੀ ਅਣਹੋਂਦ ਕਾਰਨ ਪਿੱਛੇ ਛੱਡੀ ਥਾਂ ਵਿੱਚ ਰੇਤ ਦੀ ਕਿਤਾਬ ਰੱਖਣ ਬਾਰੇ ਸੋਚਿਆ। ਅੰਤ ਵਿੱਚ ਮੈਂ ਇਸਨੂੰ ਹਜ਼ਾਰਾਂ ਅਤੇ ਇੱਕ ਰਾਤਾਂ ਦੀਆਂ ਕਈ ਮਿਸਸ਼ੇਪਨ ਵਾਲੀਅਮਾਂ ਦੇ ਪਿੱਛੇ ਲੁਕਾਉਣ ਦੀ ਚੋਣ ਕੀਤੀ। ਮੈਂ ਸੌਣ ਲਈ ਚਲਾ ਗਿਆ ਅਤੇ ਸੌਂ ਨਹੀਂ ਸਕਿਆ। ਸਵੇਰੇ ਤਿੰਨ-ਚਾਰ ਵਜੇ ਮੈਂ ਲਾਈਟ ਆਨ ਕਰ ਦਿੱਤੀ। ਮੈਂ ਅਸੰਭਵ ਕਿਤਾਬ ਦੀ ਖੋਜ ਕੀਤੀ ਅਤੇ ਇਸਦੇ ਪੰਨੇ ਪਲਟ ਦਿੱਤੇ. ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਮੈਂ ਇੱਕ ਮਾਸਕ ਛਾਪਿਆ ਦੇਖਿਆ। ਕੋਨੇ ਵਿੱਚ ਪੰਨੇ 'ਤੇ ਇੱਕ ਨੰਬਰ ਸੀ - ਮੈਨੂੰ ਹੁਣ ਯਾਦ ਨਹੀਂ ਹੈ ਕਿ ਕਿਹੜਾ - ਜੋ ਨੌਵੀਂ ਪਾਵਰ ਤੱਕ ਵਧਾਇਆ ਗਿਆ ਸੀ।","61":"ਮੈਂ ਆਪਣਾ ਖਜ਼ਾਨਾ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਦਿਖਾਇਆ। ਕਿਤਾਬ ਰੱਖਣ ਦੀ ਖੁਸ਼ੀ ਦੇ ਵਿਰੁੱਧ ਇਹ ਡਰ ਵਧਿਆ ਕਿ ਇਹ ਚੋਰੀ ਹੋ ਜਾਵੇਗੀ, ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਇਹ ਸ਼ੱਕ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਬੇਅੰਤ ਨਹੀਂ ਸੀ. ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਚਿੰਤਾਵਾਂ ਨੇ ਮੇਰੀ ਪਹਿਲਾਂ ਹੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲੀ ਆ ਰਹੀ ਦੁਰਾਚਾਰ ਨੂੰ ਹੋਰ ਵਧਾ ਦਿੱਤਾ।","62":"ਮੇਰੇ ਕੁਝ ਦੋਸਤ ਅਜੇ ਵੀ ਜਿੰਦਾ ਸਨ; ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਦੇਖਣਾ ਬੰਦ ਕਰ ਦਿੱਤਾ। ਕਿਤਾਬ ਦਾ ਕੈਦੀ, ਮੈਂ ਲਗਭਗ ਕਦੇ ਘਰ ਨਹੀਂ ਛੱਡਿਆ. ਮੈਂ ਖਰਾਬ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਅਤੇ ਇੱਕ ਵੱਡਦਰਸ਼ੀ ਸ਼ੀਸ਼ੇ ਨਾਲ ਢੱਕਣ ਦੀ ਜਾਂਚ ਕੀਤੀ, ਅਤੇ ਮੈਂ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕਲਾ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਛੂਟ ਦਿੱਤਾ। ਮੈਂ ਦੇਖਿਆ ਕਿ ਛੋਟੀਆਂ ਉਦਾਹਰਣਾਂ ਇੱਕ ਤੋਂ ਦੂਜੇ ਤੱਕ ਦੋ ਹਜ਼ਾਰ ਪੰਨਿਆਂ ਦੀ ਦੂਰੀ 'ਤੇ ਸਨ। ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਛੋਟੀ ਵਰਣਮਾਲਾ ਵਾਲੀ ਨੋਟਬੁੱਕ ਵਿੱਚ ਨੋਟ ਕੀਤਾ, ਜਿਸ ਨੂੰ ਭਰਨ ਵਿੱਚ ਬਹੁਤ ਦੇਰ ਨਹੀਂ ਲੱਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਕਦੇ ਦੁਹਰਾਇਆ ਨਹੀਂ। ਰਾਤ ਨੂੰ, ਦੁਰਲੱਭ ਅੰਤਰਾਲਾਂ ਵਿੱਚ, ਇਨਸੌਮਨੀਆ ਨੇ ਆਪਣੀ ਪਕੜ ਵਾਪਸ ਲੈ ਲਈ, ਮੈਂ ਕਿਤਾਬ ਦਾ ਸੁਪਨਾ ਦੇਖਿਆ.","63":"ਗਰਮੀਆਂ ਦਾ ਅੰਤ ਹੋ ਰਿਹਾ ਸੀ ਅਤੇ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਕਿਤਾਬ ਬਹੁਤ ਭਿਆਨਕ ਸੀ। ਇਹ ਸੋਚ ਕੇ ਕੋਈ ਤਸੱਲੀ ਨਹੀਂ ਸੀ ਕਿ ਮੈਂ ਵੀ ਕੋਈ ਘੱਟ ਭਿਅੰਕਰ ਨਹੀਂ ਸੀ, ਜਿਸ ਨੇ ਕਿਤਾਬ ਨੂੰ ਅੱਖਾਂ ਨਾਲ ਦੇਖਿਆ ਅਤੇ ਦਸ ਮੇਖਾਂ ਵਾਲੀਆਂ ਉਂਗਲਾਂ ਨਾਲ ਛੂਹਿਆ। ਮੈਂ ਮਹਿਸੂਸ ਕੀਤਾ ਕਿ ਕਿਤਾਬ ਇੱਕ ਡਰਾਉਣੀ ਵਸਤੂ ਹੈ, ਕੁਝ ਅਸ਼ਲੀਲ ਜੋ ਹਕੀਕਤ ਨੂੰ ਬਦਨਾਮ ਕਰਦੀ ਹੈ ਅਤੇ ਸਮਝੌਤਾ ਕਰਦੀ ਹੈ।","64":"ਮੈਂ ਅੱਗ ਬਾਰੇ ਸੋਚਿਆ, ਪਰ ਮੈਨੂੰ ਡਰ ਸੀ ਕਿ ਇੱਕ ਅਨੰਤ ਕਿਤਾਬ ਨੂੰ ਸਾੜਨਾ ਬੇਅੰਤ ਵਾਂਗ ਹੀ ਹੋਵੇਗਾ ਅਤੇ ਧੂੰਏਂ ਨਾਲ ਗ੍ਰਹਿ ਦਾ ਦਮ ਘੁੱਟੇਗਾ।","65":"ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਪੱਤੇ ਨੂੰ ਛੁਪਾਉਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਜਗ੍ਹਾ ਜੰਗਲ ਵਿੱਚ ਹੈ। ਸੇਵਾਮੁਕਤ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਨੈਸ਼ਨਲ ਲਾਇਬ੍ਰੇਰੀ ਵਿਚ ਕੰਮ ਕੀਤਾ, ਜਿਸ ਵਿਚ ਨੌਂ-ਲੱਖਾਂ ਹਜ਼ਾਰ ਕਿਤਾਬਾਂ ਸਨ; ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਲਾਬੀ ਦੇ ਸੱਜੇ ਪਾਸੇ ਇੱਕ ਕਰਵ ਪੌੜੀਆਂ ਬੇਸਮੈਂਟ ਵਿੱਚ ਉਤਰਦੀਆਂ ਹਨ, ਜਿੱਥੇ ਅਖਬਾਰਾਂ ਅਤੇ ਨਕਸ਼ੇ ਸਟੋਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਮੈਂ ਇੱਕ ਨਮੀ ਵਾਲੀ ਸ਼ੈਲਫ ਵਿੱਚ ਰੇਤ ਦੀ ਕਿਤਾਬ ਨੂੰ ਗੁਆਉਣ ਲਈ ਇੱਕ ਪਲ ਲਈ ਲਾਇਬ੍ਰੇਰੀਅਨਾਂ ਦੀ ਅਣਦੇਖੀ ਦਾ ਫਾਇਦਾ ਉਠਾਇਆ। ਮੈਂ ਇਹ ਧਿਆਨ ਨਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਕਿ ਦਰਵਾਜ਼ੇ ਤੋਂ ਕਿੰਨੀ ਉੱਚੀ ਜਾਂ ਕਿੰਨੀ ਦੂਰ ਹੈ.","66":"ਮੈਂ ਹੁਣ ਕੁਝ ਰਾਹਤ ਮਹਿਸੂਸ ਕਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਮੈਕਸੀਕੋ ਸਟ੍ਰੀਟ ਤੋਂ ਲੰਘਣ ਤੋਂ ਵੀ ਪਰਹੇਜ਼ ਕਰਦਾ ਹਾਂ।","67":"ਅਨੁਵਾਦਕ ਦੇ ਨੋਟਸ","68":"1. ਹਵਾਲਾ ਸਪੈਨਿਸ਼ ਮੂਲ ਵਿੱਚ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ।","69":"2. ਅਰਜਨਟੀਨਾ ਦੀ ਨੈਸ਼ਨਲ ਲਾਇਬ੍ਰੇਰੀ ਬਿਊਨਸ ਆਇਰਸ ਵਿੱਚ ਮੈਕਸੀਕੋ ਸਟ੍ਰੀਟ (ਕੈਲ ਮੈਕਸੀਕੋ) 'ਤੇ ਪਾਈ ਜਾਂਦੀ ਹੈ।"}