{"0":"Linie składają się z nieskończonej liczby punktów;","1":"płaszczyzny nieskończoną liczbę linii;","2":"tomy nieskończonej liczby płaszczyzn,","3":"hypervolumes nieskończoną liczbę tomów…","4":"Nie, to bardziej geometryczne zdecydowanie nie jest najlepszym sposobem na rozpoczęcie mojej opowieści.","5":"Potwierdzanie prawdziwości opowieści fantastycznej jest teraz konwencją opowiadania historii; moja jest jednak prawdziwa.","6":"Mieszkam sam, w mieszkaniu na czwartym piętrze na Calle Belgrano.","7":"Pewnego wieczoru, kilka miesięcy temu, usłyszałam pukanie do drzwi.","8":"Otworzyłem je i wszedł ktoś, kogo nigdy wcześniej nie spotkałem.","9":"Był wysokim mężczyzną o niewyraźnych rysach.","10":"Być może moja krótkowzroczność sprawiła, że tak go postrzegam.","11":"Wszystko w nim świadczyło o uczciwej nędzy.","12":"Był ubrany na szaro i niósł szarą walizkę.","13":"Od razu wyczułem, że to cudzoziemiec.","14":"Z początku myślałem, że to staruszek;","15":"później zauważyłem, że zmyliły mnie jego rzadkie włosy, prawie biały blond, jak u Skandynawów.","16":"W trakcie naszej rozmowy, która miała trwać nie dłużej niż godzinę, dowiedziałem się, że pochodzi z Orkadów.","17":"Pokazałem mu jego miejsce. Mężczyzna zamilkł na chwilę, zanim zaczął mówić.","18":"Emanował melancholią, podobnie jak ja teraz.","19":"„Sprzedaję Biblie” — powiedział.","20":"Nie bez pedanterii odpowiedziałem:","21":"„W tym domu jest kilka Biblii w języku angielskim, w tym przede wszystkim Biblia Jana Wiklifa. Mam też Cypriana de Valera, Lutra — który jako dzieło literackie jest najgorsze ze wszystkich — i egzemplarz Wulgaty po łacinie. Jak widzisz, nie potrzebuję Biblii”.","22":"Po krótkiej ciszy odpowiedział: „Nie sprzedaję tylko Biblii. Mogę ci pokazać świętą księgę, która może cię zainteresować. Nabyłem go na obrzeżach Bikaniru.","23":"Otworzył walizkę i położył książkę na stole. Był to ósemkowy tom oprawiony w płótno, który bez wątpienia przechodził przez wiele rąk. przejrzałem książkę; zaskoczył mnie jego nieoczekiwany ciężar. Na grzbiecie wydrukowano Pismo Święte, a pod nim Bombaj.","24":"„Zaryzykuję, że od dziewiętnastego wieku” — zauważyłem.","25":"\"Nie wiem. Nigdy nie wiedziałem” – brzmiała odpowiedź.","26":"Otworzyłem go losowo. Postacie były nieznane. Strony, które wydawały mi się zniszczone i kiepskiej jakości typograficznej, były wydrukowane w dwóch kolumnach jak Biblia. Tekst był ciasny i ułożony w wersetach. W górnym rogu każdej strony znajdowały się cyfry arabskie. Moją uwagę zwrócił fakt, że na parzystej stronie był numer, powiedzmy, 40 514, a na nieparzystej 999. Przewróciłem stronę; na odwrocie widniał ośmiocyfrowy numer. Wydrukowano też małą ilustrację, jak w słownikach: kotwicę narysowaną piórem i atramentem, jakby zrobiła to niewprawna ręka dziecka.","27":"Wtedy nieznajomy powiedział mi:","28":"„Przestudiuj dobrze stronę. Nigdy więcej tego nie zobaczysz”.","29":"W tym, co powiedział, była groźba, ale nie w jego głosie.","30":"Zanotowałem stronę i zamknąłem tom. Natychmiast ponownie je otworzyłem.","31":"Na próżno szukałem figury kotwicy, strona po stronie. Aby ukryć dyskomfort, powiedziałem mu:","32":"„To jest wersja Pisma Świętego w jakimś hindustańskim języku, prawda?”","33":"„Nie” – odpowiedział.","34":"Potem zniżył głos, jakby powierzając mi sekret:","35":"„Książkę nabyłem w małym miasteczku na równinach za kilka rupii i Biblię. Jego właściciel nie umiał czytać. Podejrzewam, że traktował Księgę Ksiąg jako amulet. Należał do najniższej kasty; ludzie nie byli w stanie nadepnąć na jego cień bez skażenia. Powiedział mi, że jego księga nazywa się Księga Piasku, ponieważ ani księga, ani piasek nie mają początku ani końca.","36":"Zasugerował, żebym spróbował znaleźć pierwszą stronę.","37":"Położyłem lewą rękę na okładce i otworzyłem książkę, prawie stykając się kciukiem i palcem wskazującym. Wszystkie moje wysiłki spełzły na niczym: między okładką a dłonią zawsze leżało kilka kartek. To było tak, jakby strony wyrastały z wnętrza książki.","38":"„Teraz wyszukaj ostatnią stronę”.","39":"Znowu zawiodłem; Udało mi się tylko wyjąkać nie swoim własnym głosem:","40":"\"To nie może być.\"","41":"Zawsze cichym głosem sprzedawca Biblii powiedział:","42":"„Nie może tak być, a jednak jest. Liczba stron w tej książce jest dokładnie nieskończona. Żadna strona nie jest pierwsza; żaden ostatni. Nie wiem, dlaczego są numerowane w taki arbitralny sposób. Być może ma to na celu wykazanie, że szereg nieskończony zawiera dowolną liczbę.","43":"Później, jakby głośno myślał:","44":"„Jeśli przestrzeń jest nieskończona, nie znajdujemy się w żadnym konkretnym punkcie w przestrzeni. Jeśli czas jest nieskończony, nie znajdujemy się w żadnym konkretnym punkcie w czasie”.","45":"Jego rozmyślania mnie irytowały. Zapytałem go:","46":"– Jesteś człowiekiem religijnym, prawda?","47":"„Tak, jestem prezbiterianinem. Moje sumienie jest czyste. Jestem pewien, że nie oszukałem tubylca, kiedy dałem mu Słowo Boże w zamian za jego diabelską księgę”.","48":"Zapewniłem go, że nie ma powodu do wyrzutów i zapytałem go, czy tylko przejeżdża przez te ziemie. Odpowiedział, że myśli o powrocie do ojczyzny za kilka dni. Wtedy dowiedziałem się, że jest Szkotem z Orkadów. Powiedziałem mu, że mam szczególny sentyment do Szkocji z powodu mojej miłości do Stevensona i Hume'a.","49":"– I Robbiego Burnsa – poprawił.","50":"Podczas gdy rozmawialiśmy, kontynuowałem eksplorację nieskończonej księgi. Z fałszywą obojętnością zapytałem go:","51":"„Czy zamierzasz ofiarować ten ciekawy okaz do Muzeum Brytyjskiego?”","52":"\"Nie. Oferuję ci to” – powiedział i zaoferował wysoką cenę.","53":"Odpowiedziałem szczerze, że cena jest dla mnie za wysoka i zamyśliłem się. Po kilku minutach obmyśliłem plan.","54":"– Proponuję wymianę – powiedziałem. „Otrzymałeś ten tom za kilka rupii i Pismo Święte; Oferuję ci moją emeryturę, którą właśnie otrzymałem, oraz Biblię Wyclifa gotycką czcionką. Odziedziczyłem to po rodzicach”.","55":"„Czarny list Wyclif!” mruknął.","56":"Poszedłem do swojej sypialni i przyniosłem pieniądze i książkę. Przewracał strony i studiował oprawę z zapałem bibliofila.","57":"– To umowa – powiedział.","58":"Zdziwiłem się, że się nie targował. Dopiero potem zorientowałem się, że wszedł do mojego domu z zamiarem sprzedaży książki. Nie liczył rachunków; odłożył je.","59":"Rozmawialiśmy o Indiach, Orkadach i norweskich jarlach, którzy nimi rządzili. Zanim wyszedł, zapadła noc. Nigdy więcej go nie widziałem i nie znam jego imienia.","60":"Pomyślałem o przechowywaniu Księgi Piasku w miejscu pozostawionym przez nieobecność Biblii Wiklifa. W końcu zdecydowałem się ukryć to za kilkoma zniekształconymi tomami Tysiąca i jednej nocy. Poszedłem do łóżka i nie mogłem zasnąć. Około trzeciej, czwartej nad ranem zapaliłem światło. Szukałem niemożliwej książki i przewracałem jej strony. Na jednym z nich zobaczyłem wydrukowaną maskę. W rogu strony widniał numer — już nie pamiętam jaki — podniesiony do dziewiątej potęgi.","61":"Nikomu nie pokazałem mojego skarbu. Naprzeciw radości z posiadania księgi narastała obawa, że zostanie skradziona, a później podejrzenie, że tak naprawdę nie jest nieskończona. Oba te zmartwienia pogłębiły moją już od dawna mizantropię.","62":"Miałem niewielu żyjących jeszcze przyjaciół; Przestałem się z nimi spotykać. Więzień Księgi, prawie nigdy nie wychodziłem z domu. Przyjrzałem się zniszczonemu grzbietowi i okładce przez szkło powiększające i wykluczyłem możliwość jakiejś sztuczności. Odkryłem, że małe ilustracje były oddalone od siebie o dwa tysiące stron. Zanotowałem je w małym zeszycie ułożonym alfabetycznie, którego wypełnienie nie zajęło dużo czasu. Nigdy się nie powtórzyły. W nocy, w rzadkich przerwach bezsenność ustępowała, śniła mi się książka.","63":"Lato dobiegało końca i zdałam sobie sprawę, że książka jest potworna. Nie było pocieszenia myśl, że nie mniej potworny byłem ja, który księgę postrzegałem oczami i dotykałem jej dziesięcioma przybitymi palcami. Czułem, że książka jest obiektem koszmaru, czymś obscenicznym, oczerniającym i kompromitującym rzeczywistość.","64":"Myślałem o ogniu, ale bałem się, że spalenie nieskończonej księgi będzie równie nieskończone i zadusi planetę dymem.","65":"Pamiętam, że czytałem, że najlepszym miejscem do ukrycia liścia jest las. Przed przejściem na emeryturę pracowałem w Bibliotece Narodowej, która liczyła dziewięćset tysięcy książek; Wiem, że na prawo od holu kręte schody schodzą do piwnicy, gdzie przechowuje się gazety i mapy. Wykorzystałem na chwilę nieuwagę bibliotekarzy, by zgubić Piaskową Księgę na jednej z zawilgoconych półek. Starałem się nie zwracać uwagi na to, jak wysoko lub jak daleko od drzwi.","66":"Czuję teraz pewną ulgę, ale unikam nawet przechodzenia przez Mexico Street.","67":"Notatki tłumacza","68":"1. Cytat pojawia się w języku angielskim w hiszpańskim oryginale.","69":"2. Biblioteka Narodowa Argentyny znajduje się na Mexico Street (calle México) w Buenos Aires."}