{"0":"لینونه د لامحدود شمیر ټکو څخه جوړ دي؛","1":"د لامحدود شمیر لینونو الوتکې؛","2":"د بې شمیره الوتکو حجم،","3":"د حجمونو یو لامحدود شمیر هایپر حجم…","4":"نه، دا، دا نور جیومیټریک، یقینا زما د کیسې پیل کولو غوره لاره نه ده.","5":"د یوې په زړه پورې کیسې حقیقت تایید کول اوس د کیسې ویلو کنوانسیون دی؛ زما، که څه هم، ریښتیا ده.","6":"زه یوازې ژوند کوم، د کال بیلګرانو په څلورم پوړ اپارتمان کې.","7":"څو میاشتې وړاندې یو ماښام، ما د دروازې د ټک ټک واورېد.","8":"ما خلاص کړ او په لاره کې یو څوک چې ما مخکې هیڅکله نه و لیدلی.","9":"هغه یو قد لرونکی سړی و، د بې ساري ځانګړتیاوو درلود.","10":"زما مایوپیا شاید ما د هغه په څیر وګورم.","11":"د هغه په اړه هرڅه د صادقانه بې وزلۍ خبرې کولې.","12":"هغه خړ جامې اغوستې وې او خړ رنګه لیسه یې په غاړه درلوده.","13":"ما سمدلاسه احساس وکړ چې هغه یو بهرنی و.","14":"په لومړي سر کې ما هغه یو زوړ سړی ګڼل.","15":"وروسته ما ولیدل چې هغه څه چې ما یې ګمراه کړل د هغه لږ ویښتان، نږدې سپین رنګه، لکه د سکینډینیویان.","16":"زموږ د خبرو اترو په جریان کې، کوم چې به د یو ساعت څخه زیات دوام ونه کړي، ما پوهیدلي چې هغه د اورکنیس څخه و.","17":"ما ورته خپله څوکۍ وښودله. سړي تر خبرو مخکې یوه شېبه ودرېده.","18":"هغه یوه خندا هوا خپره کړه، لکه څنګه چې زه اوس کوم.","19":"هغه ماته وویل: \"زه انجیلونه پلورم.\"","20":"پرته له پیډنټري نه ما ځواب ورکړ:","21":"\"په دې کور کې ډیری انګلیسي انجیلونه شتون لري ، پشمول د جان ویکلیف ، لومړی. زه د Cypriano de Valera's, Luther's - کوم چې د ادبیاتو د یوې برخې په توګه، ترټولو بد دی - او په لاتین کې د ولګیټ یوه کاپي هم لرم. لکه څنګه چې تاسو لیدلی شئ ، دا انجیلونه ندي چې زه ورته اړتیا لرم.","22":"د یوې لنډې چوپتیا وروسته هغه ځواب ورکړ: \"زه یوازې انجیلونه نه پلورم. زه کولی شم تاسو ته یو مقدس کتاب وښیم چې ممکن تاسو سره علاقه ولري. ما دا د بیکانیر په څنډه کې ترلاسه کړ.","23":"هغه خپل لاس خلاص کړ او کتاب یې پر میز کېښود. دا د ټوکر سره تړلی اوکتاو حجم و چې بې له شکه د ډیری لاسونو څخه تیر شوی و. کتاب مې وکتل؛ د هغه غیر متوقع لوړوالی ما حیران کړ. په نخاع کې مقدس لیکنه او لاندې بمبۍ چاپ شوې وه.","24":"\"د نولسمې پیړۍ راهیسې زه خطر لرم،\" ما ولیدل.","25":"\"زه نه پوهیږم. زه هیڅکله نه پوهیږم،\" ځواب وو.","26":"ما په تصادفي ډول خلاص کړ. کرکټرونه نا اشنا وو. هغه پاڼې، چې ماته ښکاري او د ټیټو ټایپوګرافیک کیفیت لرونکي ښکاري، د بائبل په څیر په دوه کالمونو کې چاپ شوي. متن ټوټه ټوټه او په نسخو کې تنظیم شوی و. د هرې پاڼې په پورتنۍ برخه کې عربي شمیرې وې. دې زما پام ځانته راواړوه چې د مساوي شمېرې پاڼې، راځئ چې ووایو، د 40,514 شمیره او د طاق شمیره پاڼه چې 999 تعقیب کړه. ما پاڼه واړوله؛ پاڼی اته عدده شمیره درلوده. یو کوچنی انځور هم چاپ شوی و، لکه د لغتونو په څیر: یو لنگر چې په قلم او رنګ کې راښکاره شوی، لکه څنګه چې د ماشوم بې مهارته لاس.","27":"بیا هغه اجنبی راته وویل:","28":"\"پاڼه ښه مطالعه کړئ. تاسو به یې بیا هیڅکله ونه ګورئ.\"","29":"د ده په خبره کې ګواښ و، خو په غږ کې نه و.","30":"ما د پاڼې یادونه وکړه او حجم یې بند کړ. ما سمدلاسه بیرته خلاص کړ.","31":"بې ګټې مې د لنگر د څېرې لټون وکړ، د پاڼې وروسته. د خپل خفګان د پټولو لپاره مې ورته وویل:","32":"\"دا د انجیل یوه نسخه ده چې په هندۍ ژبه کې ده، سمه ده؟\"","33":"\"نه،\" هغه ځواب ورکړ.","34":"بیا یې خپل غږ داسې ټیټ کړ لکه یو راز یې راته سپارلی وي:","35":"\"ما دا کتاب د میدان په یوه کوچني ښار کې په څو روپیو او یو انجیل ترلاسه کړ. د هغې مالک نه پوهیده چې څنګه لوستل شي. زه شک لرم چې هغه د کتابونو کتاب د تعویذ په توګه لیدلی. هغه د ټیټ ذات څخه و. خلک نشي کولی د ککړتیا پرته د هغه سیوري باندې قدم واخلي. هغه راته وویل چې د هغه کتاب د شګو کتاب نومیږي ځکه چې نه کتاب او نه شګه پیل لري او نه پای لري.","36":"هغه وړاندیز وکړ چې زه هڅه کوم چې لومړی پاڼه ومومئ.","37":"ما خپل کیڼ لاس په پوښ کې کېښود او کتاب مې د ګوتو او ګوتې ګوتې سره نږدې خلاص کړ. زما ټولې هڅې بې ګټې وې: څو پاڼې تل د پوښ او لاس تر منځ پرتې وې. داسې وه لکه د کتاب له دننه څخه پاڼې راوتلې وې.","38":"\"اوس د وروستۍ پاڼې لټون وکړئ.\"","39":"بیا ناکام شوم؛ ما یوازې په یو غږ کې ډوب کولی شوم نه زما خپل:","40":"\"دا نشي کیدی.\"","41":"تل په ټیټ غږ کې ، انجیل پلورونکي وویل:","42":"\"دا نشي کیدی، مګر دا دی. د دې کتاب د مخونو شمېر په بشپړه توګه لامحدود دی. هیڅ پاڼه لومړی نه ده؛ هیڅ وروستی نه. زه نه پوهیږم چې دوی ولې په خپل سري ډول شمیرل کیږي. ښایي دا وښيي چې په لامحدود لړۍ کې هر شمیر شامل دي.","43":"وروسته، لکه څنګه چې هغه په لوړ غږ فکر کاوه:","44":"\"که فضا لامحدود وي، موږ په فضا کې په کوم ځانګړي نقطه کې نه یو. که وخت ناپاک وي، موږ د وخت په کوم ځانګړي نقطه کې نه یو.","45":"د هغه سندرو ما خپه کړم. ما ترې وپوښتل:","46":"\"تاسو یو مذهبي سړی یاست، نه؟\"","47":"\"هو، زه پریسبیټیرین یم. زما ضمیر روښانه دی. زه ډاډه یم کله چې ما هغه ته د هغه شیطاني کتاب په بدل کې د څښتن کلمه ورکړله نو ما د هغه اصلي هیواد سره دوکه نه ده کړې.","48":"ما ورته ډاډ ورکړ چې هغه د ځان د ملامتولو لپاره هیڅ دلیل نلري، او ما ترې وپوښتل چې ایا هغه یوازې د دې ځمکو څخه تیریږي؟ هغه ځواب ورکړ چې په څو ورځو کې خپل وطن ته د راستنیدو فکر کوم. دا هغه وخت و چې ما زده کړل چې هغه سکاچ دی، د اورکني ټاپوګانو څخه. ما ورته وویل چې زه د سټیونسن او هیوم سره زما د مینې له امله د سکاټلینډ سره ځانګړې مینه لرم.","49":"\"او د رابي برنز څخه،\" هغه سمه کړه.","50":"پداسې حال کې چې موږ خبرې کولې، ما د لامحدود کتاب سپړلو ته دوام ورکړ. په بې پروایۍ سره مې ترې وپوښتل:","51":"\"ایا تاسو اراده لرئ چې دا زړه راښکونکې نمونه د برتانیا میوزیم ته وړاندې کړئ؟\"","52":"\"نه. زه دا تاسو ته وړاندیز کوم، \"هغه وویل، او په لوړه بیه یې وړاندیز وکړ.","53":"ما په پوره صداقت ځواب ورکړ چې بیه زما لپاره ډیره لوړه وه او زه په فکر کې پاتې شوم. څو دقیقې وروسته زه د یو پلان سره راغلی وم.","54":"\"زه د سوداګرۍ وړاندیز کوم،\" ما وویل. \"تا دا کتاب په څو روپیو او مقدس کتاب ترلاسه کړ. زه تاسو ته زما د تقاعد فنډونه وړاندیز کوم، کوم چې ما یوازې تادیه کړې، او د ګوتیک لیک کې د ویکلیف بائبل. ما دا له مور او پلار څخه په میراث اخیستی دی.»","55":"\"یو تور لیک ویکلیف!\" هغه چغې کړې.","56":"زه خپلې کوټې ته لاړم او پیسې او کتاب مې بیرته راوړ. هغه مخونه وګرځول او پابندۍ یې د بیبلیوفیل په لیوالتیا سره مطالعه کړې.","57":"هغه وویل: \"دا یوه معامله ده.\"","58":"زه حیران وم چې هغه هګۍ نه کوي. یوازې وروسته پوه شوم چې هغه زما کور ته د کتاب پلورلو په نیت راغلی و. هغه بیلونه حساب نه کړل؛ هغه یې لرې کړل.","59":"موږ د هند، اورکنی او نارویجینانو په اړه خبرې وکړې چې دوی یې اداره کړي. د هغه د وتلو په وخت کې شپه تیره شوې وه. ما هغه بیا هیڅکله نه دی لیدلی، او نه زه د هغه نوم پیژنم.","60":"ما فکر وکړ چې د ریت کتاب په هغه ځای کې وساتم چې د ویکلیف انجیل نشتوالي له امله پریښودل شوی و. په نهایت کې ما غوره کړه چې دا د زرګونو او یوې شپې د څو غلطو حجمونو شاته پټ کړم. زه بستر ته لاړم او ویده نشوم. د سهار شاوخوا درې یا څلور بجې ما رڼا واچوله. د ناممکن کتاب لټون مې وکړ او پاڼې مې وګرځولې. په دوی کې ما یو ماسک چاپ کړی و. په کونج کې پاڼه یوه شمیره وه - زه نور په یاد نه لرم چې کوم - نهم ځواک ته پورته شوی.","61":"ما خپله خزانه هیچا ته ونه ښوده. د کتاب د درلودلو د خوښۍ خلاف دا ویره زیاته شوه چې غلا به شي، او وروسته شک پیدا شو چې دا واقعیا لامحدود نه و. دې دواړو اندیښنو زما پخوانۍ اوږدمهاله بدمرغۍ لا پسې خرابه کړه.","62":"زما څو ملګري لا ژوندي وو. ما د دوی لیدل بند کړل. د کتاب بندي، زه تقریبا هیڅکله له کوره نه یم وتلی. ما د میګنیفاینګ شیشې سره د نخاعي نخاع او پوښ معاینه کړه، او ما د یو ډول هنر احتمال کم کړ. ما ولیدل چې کوچني مثالونه له یو څخه بل ته دوه زره پاڼې جلا شوي. ما دوی په یو کوچني الفبا لیکل شوي نوټ بوک کې یاد کړل، چې ډکولو کې یې ډیر وخت نه و نیولی. دوی هیڅکله تکرار نه کړل. په شپه کې، په لږو وقفو کې بې خوبۍ خپل واک بیرته واخیست، ما د کتاب خوب ولید.","63":"اوړی پای ته رسیدلی و او ما پوهیده چې کتاب شیطاني و. په دې فکر کې راحت نه و، چې زه هم تر دې کم وحشي نه وم، چې کتاب یې په سترګو ولید او په لسو نوکانو ګوتو یې لمس کړ. ما احساس وکړ چې کتاب یو ناڅاپه څیز دی، یو څه فحش چې حقیقت ته سپکاوی او موافقت کوي.","64":"ما د اور په اړه فکر وکړ، مګر زه ویره لرم چې د لامحدود کتاب سوځول به همدغسې لامحدود وي او د سیارې په لوګي کې ډوب کړي.","65":"زما په یاد دي چې لوستل شوي دي چې د پاڼي پټولو غوره ځای په ځنګل کې دی. تر تقاعد مخکې مې په ملي کتابتون کې کار کاوه، چې نهه سوه زره کتابونه پکې ځای پر ځای وو. زه پوهیږم چې د لابي ښي خوا ته یو منحل زینه د خونې ته ښکته کیږي، چیرې چې ورځپاڼې او نقشې ساتل کیږي. ما د یوې شیبې لپاره د کتابتون د بې احتیاطۍ څخه ګټه پورته کړه ترڅو په یوه لندبل المارۍ کې د شګو کتاب له لاسه ورکړم. ما هڅه وکړه چې پام ونه کړم چې د دروازې څخه څومره لوړ یا څومره لرې.","66":"زه اوس یو څه راحت احساسوم ، مګر زه حتی د مکسیکو سړک څخه تیریدو څخه مخنیوی کوم.","67":"د ژباړونکي یادښتونه","68":"1. اقتباس په انګلیسي کې په اسپانوی اصلي کې څرګندیږي.","69":"2. د ارجنټاین ملي کتابتون په بیونس آیرس کې د مکسیکو په کوڅه (مکسیکو کال) کې موندل شوی."}