{"0":"As linhas consistem em um número infinito de pontos;","1":"planos um número infinito de linhas;","2":"volumes um número infinito de planos,","3":"hipervolumes um número infinito de volumes...","4":"Não, este, mais geométrico, definitivamente não é a melhor maneira de começar minha história.","5":"Afirmar a verdade de um conto fantástico agora é uma convenção de contar histórias; o meu, porém, é verdade.","6":"Moro sozinho, em um apartamento de quarto andar na Calle Belgrano.","7":"Uma noite, alguns meses atrás, ouvi uma batida na porta.","8":"Eu abri e entrou alguém que eu nunca tinha visto antes.","9":"Era um homem alto, de feições indistintas.","10":"Minha miopia talvez me fizesse vê-lo assim.","11":"Tudo nele falava de uma pobreza honesta.","12":"Ele estava vestido de cinza e carregava uma valise cinza.","13":"Senti imediatamente que ele era um estrangeiro.","14":"A princípio, pensei que ele fosse um homem velho;","15":"depois percebi que o que me enganava eram seus cabelos ralos, um louro quase branco, como os de um escandinavo.","16":"Durante nossa conversa, que não durou mais de uma hora, descobri que ele era natural das Órcades.","17":"Mostrei-lhe o seu lugar. O homem fez uma pausa antes de falar.","18":"Ele exalava um ar melancólico, como eu agora.","19":"“Eu vendo Bíblias”, ele me disse.","20":"Não sem pedantismo respondi:","21":"“Nesta casa há várias Bíblias em inglês, incluindo a de John Wyclif, a primeira de todas. Tenho também a de Cipriano de Valera, a de Lutero — que, como literatura, é a pior de todas — e um exemplar da Vulgata em latim. Como você pode ver, não é de Bíblias que preciso.”","22":"Após um breve silêncio, ele respondeu: “Não vendo apenas Bíblias. Posso mostrar-lhe um livro sagrado que pode interessá-lo. Adquiri nos arredores de Bikanir.”","23":"Abriu a valise e colocou o livro sobre a mesa. Era um volume in-oitavo encadernado em tecido que, sem dúvida, passara por muitas mãos. Examinei o livro; seu peso inesperado me surpreendeu. Na lombada estava impressa a Sagrada Escritura e abaixo disso Bombaim.","24":"“Do século XIX, eu arriscaria”, observei.","25":"\"Não sei. Eu nunca soube”, foi a resposta.","26":"Abri ao acaso. Os personagens eram desconhecidos. As páginas, que me pareciam gastas e de má qualidade tipográfica, eram impressas em duas colunas como uma Bíblia. O texto era apertado e organizado em versículos. No canto superior de cada página havia algarismos arábicos. Chamou-me a atenção que a página par trazia, digamos, o número 40.514 e a página ímpar que seguia o 999. Virei a página; o verso trazia um número de oito dígitos. Também foi impressa uma pequena ilustração, como as dos dicionários: uma âncora desenhada a bico de pena, como se fosse pela mão inábil de uma criança.","27":"Foi então que o estranho me disse:","28":"“Estude bem a página. Você nunca mais o verá.”","29":"Havia uma ameaça no que ele disse, mas não em sua voz.","30":"Tomei nota da página e fechei o volume. Eu reabri imediatamente.","31":"Em vão procurei a figura da âncora, página após página. Para esconder meu desconforto, eu disse a ele:","32":"“Esta é uma versão da Escritura em alguma língua hindustani, certo?”","33":"“Não”, ele respondeu.","34":"Depois baixou a voz como se me confiasse um segredo:","35":"“Adquiri o livro em uma pequena cidade nas planícies por algumas rúpias e uma Bíblia. Seu dono não sabia ler. Suspeito que ele tenha visto o Livro dos Livros como um amuleto. Ele era da casta mais baixa; as pessoas não conseguiam pisar em sua sombra sem contaminação. Ele me disse que seu livro se chama Livro da Areia porque nem o livro nem a areia possuem começo ou fim.”","36":"Ele sugeriu que eu tentasse encontrar a primeira página.","37":"Coloquei minha mão esquerda na capa e abri o livro com o polegar e o indicador quase se tocando. Todos os meus esforços foram inúteis: várias páginas sempre ficavam entre a capa e minha mão. Era como se as páginas brotassem de dentro do livro.","38":"“Agora procure a última página.”","39":"Mais uma vez falhei; Só consegui balbuciar com uma voz que não era minha:","40":"\"Isto não pode ser.\"","41":"Sempre em voz baixa, o vendedor de Bíblias disse:","42":"“Não pode ser, mas é. O número de páginas deste livro é exatamente infinito. Nenhuma página é a primeira; nenhum o último. Não sei por que eles são numerados dessa maneira arbitrária. Talvez seja para demonstrar que uma série infinita inclui qualquer número.”","43":"Mais tarde, como se estivesse pensando em voz alta:","44":"“Se o espaço é infinito, não estamos em nenhum ponto particular do espaço. Se o tempo é infinito, não estamos em nenhum ponto específico no tempo.”","45":"Suas reflexões me irritaram. Eu perguntei a ele:","46":"“Você é um homem religioso, não é?”","47":"“Sim, sou presbiteriano. Minha consciência está limpa. Tenho certeza de que não enganei o nativo quando dei a ele a Palavra do Senhor em troca de seu livro diabólico.”","48":"Assegurei-lhe que não tinha motivos para se recriminar e perguntei-lhe se estava apenas de passagem por estas terras. Ele respondeu que estava pensando em voltar para sua terra natal em alguns dias. Foi então que descobri que ele era escocês, das ilhas Orkney. Eu disse a ele que tinha uma afeição especial pela Escócia por causa de meu amor por Stevenson e Hume.","49":"“E de Robbie Burns,” ele corrigiu.","50":"Enquanto conversávamos, continuei explorando o livro infinito. Com falsa indiferença perguntei-lhe:","51":"“Você pretende oferecer este curioso espécime ao Museu Britânico?”","52":"\"Não. Eu ofereço a você”, disse ele, e ofereceu um alto preço.","53":"Respondi, com toda a franqueza, que o preço era muito alto para mim e fiquei pensando. Depois de alguns minutos, criei um plano.","54":"“Eu proponho uma troca,” eu disse. “Você obteve este volume por algumas rúpias e a Sagrada Escritura; Ofereço-lhe meus fundos de aposentadoria, que acabei de receber, e a Bíblia Wyclif em letras góticas. Eu herdei isso dos meus pais.”","55":"“Um Wyclif em letras pretas!” ele murmurou.","56":"Fui para o meu quarto e trouxe de volta o dinheiro e o livro. Ele virou as páginas e estudou a encadernação com o fervor de um bibliófilo.","57":"\"É um acordo\", disse ele.","58":"Fiquei surpreso por ele não ter pechinchado. Só depois percebi que ele havia entrado em minha casa com a intenção de vender o livro. Ele não contava as notas; ele os guardou.","59":"Conversamos sobre a Índia, as Órcades e os jarls noruegueses que os governaram. A noite havia caído quando ele saiu. Nunca mais o vi, nem sei seu nome.","60":"Pensei em guardar o Livro de Areia no espaço deixado pela ausência da Bíblia Wyclif. No final, optei por escondê-lo atrás de vários volumes disformes de Mil e Uma Noites. Fui para a cama e não consegui dormir. Por volta das três ou quatro da manhã, acendi a luz. Procurei o livro impossível e virei suas páginas. Em uma delas vi impressa uma máscara. No canto da página havia um número — não me lembro mais qual — elevado à nona potência.","61":"Não mostrei meu tesouro a ninguém. Contra a alegria de possuir o livro, cresceu o medo de que ele fosse roubado e, depois, a suspeita de que não fosse verdadeiramente infinito. Essas duas preocupações agravaram minha já antiga misantropia.","62":"Eu tinha poucos amigos ainda vivos; Eu parei de vê-los. Prisioneiro do Livro, quase nunca saía de casa. Examinei a lombada e a capa desgastadas com uma lupa e descartei a possibilidade de algum tipo de artifício. Descobri que as pequenas ilustrações estavam separadas por duas mil páginas uma da outra. Anotei-os em um pequeno caderno alfabético, que não demorou muito para ser preenchido. Eles nunca repetiram. À noite, nos escassos intervalos em que a insônia se retirava, eu sonhava com o livro.","63":"O verão estava acabando e percebi que o livro era monstruoso. Não havia consolo em pensar que não menos monstruoso era eu, que percebia o livro com os olhos e o tocava com dez dedos cravados. Senti o livro como um objeto de pesadelo, algo obsceno que calunia e compromete a realidade.","64":"Pensei no fogo, mas temi que a queima de um livro infinito fosse igualmente infinita e sufocasse o planeta com fumaça.","65":"Lembro-me de ter lido que o melhor lugar para esconder uma folha é na floresta. Antes de me aposentar, trabalhei na Biblioteca Nacional, que abrigava novecentos mil livros; Sei que à direita do saguão uma escada curva desce até o porão, onde estão guardados os jornais e os mapas. Aproveitei por um momento a desatenção dos bibliotecários para perder o Livro de Areia em uma das prateleiras úmidas. Tentei não notar a que altura ou a que distância da porta.","66":"Sinto-me um pouco aliviado agora, mas evito até mesmo passar pela Rua México.","67":"Notas do tradutor","68":"1. A citação aparece em inglês no original em espanhol.","69":"2. A Biblioteca Nacional da Argentina está localizada na Rua México (calle México) em Buenos Aires."}