{"0":"Chirukunaqa mana tukukuq yupayniyuq chirukunamantam;","1":"planokuna mana tukukuq yupayniyuq chirukuna;","2":"volúmenes mana tukukuq planokuna, .","3":"hipervolumenes mana tukukuq yupayniyuq volúmenes...","4":"Manan, kayqa, kay aswan geometrico, manapunim aswan allinchu willakuyniyta qallarinaypaq.","5":"Huk fantastico willakuypa cheqaq kayninta takyachiyqa kunanqa willakuy willakuy hatun huñunakuymi; ñuqapa ichaqa chiqapmi.","6":"Sapallaymi tiyani, tawa kaq pisopi Calle Belgrano llaqtapi.","7":"Huk ch’isi iskay kinsa killa ñawpaqta, punkuta takakuqta uyarirqani.","8":"Kicharuspaymi mana haykapipas tupasqay runa yaykururqani.","9":"Payqa hatun sayayniyoq runan karan, mana reqsisqa rikch’ayniyoq.","10":"Miopía nisqayqa yaqapaschá chhaynata qhawarichiwarqan.","11":"Paymanta tukuy imapas rimarqanmi honrado wakcha kaymanta.","12":"Payqa gris p’achasqa, gris valisota apasqa.","13":"Chayllam musyakururqani huk nacionniyuq kasqanmanta.","14":"Qallariypiqa machu runamanmi yuyaykurqani;","15":"qhipamanmi repararqani pantachiwaqniyqa pisilla chukchan kasqanmanta, yaqa yuraq chukchan, escandinavo runa hina.","16":"Rimasqaykupi, mana huk horamanta aswan unaytachu, yacharqani Orcadas llaqtamanta hamusqanmanta.","17":"Tiyananta qawachirqanim. Chay runaqa manaraq rimachkaspanmi huk ratulla sayaykurqa.","18":"Payqa llakikuy wayratam lluqsichirqa, kunanpas ñuqapas.","19":"Paymi niwarqan: “Bibliakunatan vendeni”, nispa.","20":"Mana mana pedantíayuqchu kutichirqani:","21":"“Kay wasipiqa kanmi inglés simipi askha Bibliakuna, John Wyclifpa Biblianpas, llapanmanta ñawpaq kaq. Hinallataqmi kapuwan Cypriano de Valerapa, Luteropa — chaymi, literatura hina, aswan millay lotemanta — hinallataq Vulgatapa copian latin simipi. Rikusqaykiman hinaqa manan Bibliakunachu necesitasqayqa”, nispa.","22":"Pisi tiempo ch’inlla kasqan qhepamanmi kutichirqan: “Manan Bibliakunallatachu vendeni. Qawachiykimanmi huk sagrado librota, chay libroqa gustasunkimanmi. Chaytaqa Bikanir llaqtapa hawanpim rantikurqani”, nispa.","23":"Valisonta kichaspataq chay librota mesa pataman churarqan. Chayqa karqan telawan watasqa octavo volumen, mana iskayrayaspa askha makikunamanta pasasqa. Chay librota qhawarirqani; mana suyasqalla llasayninmi admirachiwarqa. Espina wasanpin qelqasqa kasharqan Santo Qelqa, chaypa urayninpitaq Bombay llaqta.","24":"“Chunka isqonniyoq siglomantapachan peligroman churakuyman”, nispan repararqani.","25":"\"Manam yachanichu. Manam hayk’aqpas yacharqanichu”, nispas kutichisqa.","26":"Chaytaqa al azar kicharirqanim. Chay personajekunaqa manan reqsisqachu karqanku. Chay paginakunaqa ususqa hinan rikch’akurqan, mana allin tipográfico nisqataqmi karqan, iskay columnapin Biblia hina imprimisqa karqan. Chay textoqa k’iskillan karqan, versiculokunapin churasqa karqan. Sapa paginapa hanaq k’uchunpim árabe rimaypi yupaykuna kachkasqa. Chayqa yuyayniytan hap’irqan, par yupayoq p’anqapi, nisunman, 40.514 yupay, impar yupayniyoq p’anqapitaq 999. P’anqata muyuchirqani; hawanpi kaq raphipiqa pusaq yupayniyuq yupayniyuqmi karqa. Hinallataqmi imprimisqa karqan huk huch’uy dibujo, diccionariokunapi hina: plumawan tintawan dibujasqa ancla, mana yachayniyoq wawaq makinwanpas.","27":"Chaypachan chay mana reqsisqa runaqa niwarqan:","28":"“Allinta estudiay chay paginata. Manañan hayk’aqpas rikunkichu”, nispa.","29":"Nisqanpin amenaza karqan, ichaqa manan kunkanpichu.","30":"Chay paginapi reparaspaymi volumenninta wisq’arqani. Chayllam kaqmanta kicharirqani.","31":"Yanqapaqmi anclapa siqinta maskarqani, paginamanta paginaman. Mana allin kasqayta pakanaypaqmi payta nirqani:","32":"“Kayqa wakin hindustani simipi Qelqamantan, ¿riki?”","33":"Paytaq kutichirqan: “Manan”, nispa.","34":"Hinaspan kunkanta uraykachirqan, huk pakasqatapas encargawashanman hina.","35":"“Chay librotaqa pampakunapi kaq llaqtachapin iskay kinsa qolqewan Bibliawan rantirani. Dueñonqa manan leeyta yacharqanchu. Sospechani Librokuna Librota amuletota hina qawasqanmanta. Payqa aswan pisi castamantan karqan; runakunaqa manan llanthunta saruyta atirqankuchu mana qhellichasqa kaspa. Paymi niwarqa libronpa Libron Artimanta sutichasqa kasqanmanta, chay libropas nitaq rit’ipas mana qallariyniyoqchu nitaq tukukuyniyoqchu”, nispa.","36":"Paymi yuyaychawarqan ñawpaq kaq paginata maskhanaypaq kallpachakunaypaq.","37":"Lloq’e makiyta tapanpi churaspaymi librota kicharirqani hatun dedoywan hatun dedoywan yaqa llachpaykukuspa. Tukuy kallpachakusqayqa yanqapaqmi karqan: askha paginakunan sapa kutilla tapawan makiywan chawpinpi kasharqan. Chay libroq ukhunmantapas p’anqakunapas t’ikarimushanman hinan karqan.","38":"“Kunanqa qhipa kaq p’anqata maskhay.”","39":"Yapamantan mana allinta ruwarqani; Mana ñuqapa kunkayuq kunkallapim tartamudeayta atirqani:","40":"“Kayqa manan kanmanchu”, nispa.","41":"Sapa kutinmi pisi kunkawan Biblia vendeq runaqa niran:","42":"“Manan kanmanchu, chaywanpas kanmi. Kay libropi paginakunaqa mana tukukuqpunin. Mana mayqin p’anqapas ñawpaq kaqchu; manan mayqenpas qhepa kaqchu. Mana yachanichu imaraykun kay munaylla yupasqa kasqankuta. Ichapas mana tukukuq seriepi ima yupaypas kasqanmanta qawachinapaq”, nispa.","43":"Qhepamanmi kallpawan yuyaykushanman hina:","44":"“Espacio mana tukukuq kaptinqa, manam ima puntopipas espaciopiqa kachkanchikchu. Tiempo mana tukukuq kaptinqa, manam ima tiempopichu kachkanchik”, nispa.","45":"Paypa yuyaymanasqanmi piñachiwarqa. Payta tapurqani:","46":"“Qanqa religioso runan kanki, ¿riki?”","47":"“Arí, presbiteriano kani. Concienciayqa sut’inmi. Seguro kani mana chay llaqtayoq runata engañasqaymanta, diabólico libronpa rantinpi Señorpa Palabranta qoqtiy”, nispa.","48":"Paymanmi segurarqani mana imaraykupas k’amikunanpaq kasqanmanta, tapurqanitaqmi kay hallp’akunatachu pasashanman nispa. Paytaq kutichisqa pisi p’unchawmanta llaqtanman kutipuyta yuyaykushasqanmanta. Chaypachan yacharqani escocés kasqanmanta, Orcadas islakunamanta. Nirqanim Stevensonta hinaspa Humeta kuyasqayrayku Escocia nacionta anchata kuyasqayta.","49":"“Hinallataq Robbie Burnsmanta”, nispan corregirqan.","50":"Rimachkaptiykutaqmi mana tukukuq librota maskachkarqani. Yanqa indiferenciawanmi payta tapurqani:","51":"“¿Kay yachay munaq especímenes nisqataqa Museo Británico nisqaman haywayta munankichu?”, nispa.","52":"\"Manam. Chaytan haywariyki”, nispa, hinaspan hatun preciota haywarirqan.","53":"Kutirqanim, tukuy honradezwan, chay precioqa ancha hatunmi ñuqapaq hinaspam yuyaypi qiparqani. Iskay kinsa minuto qhepamanmi huk planta yuyaykurqani.","54":"Nirqanim: “Huk comerciotam proponeni”, nispa. “Kay tomotaqa pisi qolqewanmi chaskirqanki, Santo Qelqawanpas; Jubilakunaypaq qolqeyta haywariykichis, chayraqmi pagawarqanku, Wyclif Bibliatapas gótico letrakunawan. Chaytaqa tayta-mamaymantam herenciata hina chaskirqani”, nispa.","55":"“¡Huk yana letrayoq Wyclif!”, nispa. nispas qaqchaparqa.","56":"Puñunayman rispaymi qullqitawan librota kutichimurqani. Payqa paginakunatan muyuchispan chay encuadernacionta estudiarqan bibliófilo runaq tukuy sonqowan.","57":"“Huk rimanakuymi”, nispas nin.","58":"Admirakurqanim mana negociasqanmanta. Chay qhepallamanmi repararqani chay librota vendeyta munaspa wasiyman haykumusqanmanta. Payqa manan yupasqachu chay facturakunata; chaykunataqa huk ladomanmi churarqan.","59":"Indiamanta, Orcadasmanta, Noruegamanta jarlkunamantawan rimarqayku, paykunan kamachirqanku. Ripunanpaqqa tutañam karqa. Manañam haykapipas rikurqaniñachu, nitaqmi sutintapas yachanichu.","60":"Yuyarqanin Wyclif Biblia mana kasqanrayku saqesqa espaciopi rit’i librota waqaychayta. Tukuyninpiqa Waranqa Tutamanta achka mana allin rikchayniyuq volúmenespa qipanpi pakayta akllakurqani. Puñuq rispaymi manaña puñuyta atirqanichu. Yaqa kimsa tawa pacha tutamantanmi mecherota rawrachirqani. Mana atikuq librota maskhaspaymi paginankunata muyuchirqani. Hukninmi rikurqani huk mascarata imprimisqata. K’uchupiqa p’anqapiqa huk yupaymi karqan — manañan yuyarinichu mayqenta — isqon kaq atiyman hoqarisqa.","61":"Manam pimanpas qhapaq kayniytaqa qawachirqanichu. Chay librota hap’ispa kusikuypa contranpin wiñarqan suwasqa kananta manchakuy, qhepamantaq mana cheqaqtachu mana tukukuq kasqanmanta sospecha. Kay iskaynin llakikuymi unayña misantropiyayta astawan yaparqa.","62":"Pisilla amigoykunayoqmi karqani kawsashaqraq; Chaykunataqa manañam qawarqaniñachu. Libromanta preso, yaqa mana hayk’aqpas wasimanta lloqsirqanichu. Lupawanmi qhawarirqani chay ususqa columna vertebral nisqatapas, tapatapas, hinaspan descontarqani ima clase artificiopas kananpaq. Chay huch’uy dibujokunaqa iskay waranqa paginakuna hukmanta hukninman t’aqasqa kashasqanmantan tarirqani. Chaykunataqa alfabetoman hina huk huch’uy cuadernopin qelqarqani, chay cuadernoqa manan unaychu hunt’akurqan. Manam haykapipas yapamanta rimarqakuchu. Tutakunapiqa, pisi tiempollapin mana puñuy atiyqa hap’iyninta qechupurqan, chaymi chay librota musqukurqani.","63":"Verano tukukuchkaptinñam musyakururqani chay libroqa monstruoso kasqanmanta. Manam consuelopas karqachu mana pisi monstruosochu kasqayta piensaspayqa, ñawiwanmi chay librota qawarqani hinaspam chunka clavasqa dedokunawan llachparqani. Chay libroqa millay mosqoy hinan sientekurqani, qhelli ruwaymi, chaymi k’amikun, cheqaq kaqtapas pisiyachin.","64":"Ninapin yuyaykurqani, ichaqa manchakurqanin mana tukukuq libroq ruphachisqanpas chay hina mana tukukuq kananpaq, planetata q’osñiwan asfixiananta.","65":"Yuyarinitaqmi raphita pakanapaq aswan allinqa sacha sachapi kasqanmanta leesqayta. Manaraq jubilakuspaymi Biblioteca Nacional nisqapi llamkarqani, chaypim isqun pachak waranqa librokuna karqa; Yachanim vestíbulo nisqapa paña lawninpi huk kurku escalera uraykamusqanmanta sotanoman, chaypim periodicokunapas mapakunapas waqaychasqa kachkan. Huk ratullapaqmi bibliotecariokunaq mana yuyayniyoq kasqankuta aprovecharqani, huknin chiri estantepi rit’i librota chinkachinaypaq. Punkumanta may alto otaq may karu kasqanmanta mana reparanaypaqmi kallpachakurqani.","66":"Kunanqa huk chhikanta allinyasqa sientekuni, ichaqa manan México calletapas pasanichu.","67":"T’ikraqpa qelqasqan","68":"1. Qhichwa simipi qhichwa simipi kastilla simipi originalpi rikhurin.","69":"2. Argentina suyupi Biblioteca Nacional nisqa tarikun Buenos Aires llaqtapi México callepi (México sutichasqa)."}