{"0":"Liniile constau dintr-un număr infinit de puncte;","1":"planează un număr infinit de drepte;","2":"volume un număr infinit de avioane,","3":"hipervolume un număr infinit de volume...","4":"Nu, asta, asta mai geometric, cu siguranță nu este cel mai bun mod de a-mi începe povestea.","5":"Afirmarea adevărului unei povești fantastice este acum o convenție de povestire; al meu, totuși, este adevărat.","6":"Locuiesc singur, într-un apartament de la etajul al patrulea de pe Calle Belgrano.","7":"Într-o seară, în urmă cu câteva luni, am auzit o bătaie în uşă.","8":"L-am deschis și a intrat pe cineva pe care nu-l mai întâlnisem până acum.","9":"Era un bărbat înalt, cu trăsături nedeslușite.","10":"Miopia mea poate m-a făcut să-l văd așa.","11":"Totul despre el vorbea despre o sărăcie sinceră.","12":"Era îmbrăcat în gri și purta o valiză gri.","13":"Am simțit imediat că era un străin.","14":"La început l-am crezut un bătrân;","15":"mai târziu am observat că ceea ce m-a indus în eroare a fost părul lui rar, un blond aproape alb, ca al unui scandinav.","16":"Pe parcursul conversației noastre, care nu avea să dureze mai mult de o oră, am aflat că el provine din Orkneys.","17":"I-am arătat locul lui. Bărbatul a făcut o pauză înainte de a vorbi.","18":"El emana un aer melancolic, ca și eu acum.","19":"„Vând Biblii”, mi-a spus el.","20":"Nu fără pedanterie, am răspuns:","21":"„În această casă există mai multe Biblii englezești, inclusiv cea a lui John Wyclif, prima dintre toate. Mai am și a lui Cypriano de Valera, a lui Luther — care, ca literatură, este cea mai proastă dintre toate — și o copie a Vulgatei în latină. După cum puteți vedea, nu am nevoie de Biblii.”","22":"După o scurtă tăcere, el a răspuns: „Nu vând numai Biblii. Îți pot arăta o carte sfântă care te-ar putea interesa. L-am achiziționat la periferia orașului Bikanir.”","23":"Și-a deschis valiza și a pus cartea pe masă. Era un volum octavo legat de pânză, care, fără îndoială, trecuse prin multe mâini. Am examinat cartea; volumul ei neașteptat m-a surprins. Pe cotor era imprimată Sfânta Scrisă și dedesubt Bombay.","24":"„Din secolul al XIX-lea aș risca”, am observat.","25":"\"Nu știu. N-am știut niciodată”, a fost răspunsul.","26":"L-am deschis la întâmplare. Personajele erau necunoscute. Paginile, care mi s-au părut uzate și de slabă calitate tipografică, au fost tipărite pe două coloane ca o Biblie. Textul era înghesuit și aranjat în versete. În colțul de sus al fiecărei pagini erau cifre arabe. Mi-a atras atenția că pagina cu număr par purta, să zicem, numărul 40.514 și pagina impară care a urmat 999. Am întors pagina; pe verso purta un număr de opt cifre. De asemenea, a fost tipărită o ilustrație mică, ca cele din dicționare: o ancoră desenată cu stilou și cerneală, ca de mâna necalificată a unui copil.","27":"Atunci străinul mi-a spus:","28":"„Studiați bine pagina. Nu o vei mai vedea niciodată.”","29":"Era o amenințare în ceea ce spunea, dar nu în vocea lui.","30":"Am luat notă de pagină și am închis volumul. L-am redeschis imediat.","31":"Degeaba am căutat figura ancorei, pagină după pagină. Pentru a-mi ascunde disconfortul, i-am spus:","32":"„Aceasta este o versiune a Scripturii într-o limbă hindustaniască, nu?”","33":"„Nu”, a răspuns el.","34":"Apoi a coborât vocea de parcă mi-ar fi încredințat un secret:","35":"„Am achiziționat cartea într-un orășel de pe câmpie pentru câteva rupii și o Biblie. Proprietarul său nu știa să citească. Bănuiesc că a văzut Cartea Cărților ca pe o amuletă. Era din cea mai de jos castă; oamenii nu au putut să-i calce umbra fără contaminare. Mi-a spus că cartea lui se numește Cartea Nisipului pentru că nici cartea, nici nisipul nu au un început sau un sfârșit.”","36":"Mi-a sugerat să încerc să găsesc prima pagină.","37":"Mi-am pus mâna stângă pe copertă și am deschis cartea cu degetul mare și arătător aproape atingându-mă. Toate eforturile mele au fost inutile: mai multe pagini se aflau mereu între coperta și mâna mea. Era ca și cum paginile ar fi răsărit din interiorul cărții.","38":"„Acum căutați ultima pagină.”","39":"Din nou am eșuat; Am reușit să bâlbesc doar cu o voce care nu era a mea:","40":"\"Acest lucru nu poate fi.\"","41":"Întotdeauna cu voce joasă, vânzătorul de Biblii a spus:","42":"„Nu poate fi, totuși este. Numărul de pagini din această carte este exact infinit. Nicio pagină nu este prima; nici ultimul. Nu știu de ce sunt numerotate în acest mod arbitrar. Poate pentru a demonstra că o serie infinită include orice număr.”","43":"Mai târziu, de parcă s-ar fi gândit cu voce tare:","44":"„Dacă spațiul este infinit, nu ne aflăm în niciun punct anume al spațiului. Dacă timpul este infinit, nu suntem într-un moment anume al timpului.”","45":"Gândirile lui m-au iritat. L-am întrebat:","46":"— Ești un om religios, nu-i așa?","47":"„Da, sunt prezbiterian. Conștiința mea este curată. Sunt sigur că nu l-am înșelat pe nativ când i-am dat Cuvântul Domnului în schimbul cărții lui diabolice.”","48":"L-am asigurat că nu are de ce să-și facă reproșuri și l-am întrebat dacă tocmai trece prin aceste meleaguri. Mi-a răspuns că se gândește să se întoarcă în țara natală peste câteva zile. Atunci am aflat că era scoțian, din Insulele Orkney. I-am spus că am o afecțiune specială pentru Scoția din cauza dragostei mele pentru Stevenson și Hume.","49":"— Și despre Robbie Burns, a corectat el.","50":"În timp ce vorbeam, am continuat să explorez cartea infinită. Cu o falsă indiferență l-am întrebat:","51":"„Intenționați să oferiți acest exemplar curios Muzeului Britanic?”","52":"\"Nu. Ți-o ofer”, a spus el și a oferit un preț mare.","53":"I-am răspuns, cu toată sinceritatea, că prețul este prea mare pentru mine și am rămas pe gânduri. După câteva minute, am venit cu un plan.","54":"„Îmi propun o tranzacție”, am spus. „Ați obținut acest volum pentru câteva rupii și Sfânta Scriptură; Vă ofer fondurile mele de pensie, pe care tocmai am fost plătită, și Biblia Wyclif cu litere gotice. L-am moștenit de la părinții mei.”","55":"„Un Wyclif cu litere negre!” murmură el.","56":"M-am dus în dormitorul meu și am adus înapoi banii și cartea. Întoarse paginile și studia legatoria cu fervoarea unui bibliofil.","57":"„Este o afacere”, a spus el.","58":"Am fost uimit că nu s-a tocmit. Abia după aceea mi-am dat seama că a intrat în casa mea cu intenția de a vinde cartea. El nu a numărat facturile; le-a pus deoparte.","59":"Am vorbit despre India, Orkneys și jarl-urile norvegiene care le guvernaseră. Noaptea se lăsase când plecase. Nu l-am mai văzut și nici nu-i știu numele.","60":"M-am gândit să păstrez Cartea de Nisip în spațiul lăsat în urmă de absența Bibliei Wyclif. Până la urmă am optat să-l ascund în spatele mai multor volume deformate din Thousand and One Nights. M-am culcat și nu am putut dormi. Pe la trei sau patru dimineața am aprins lumina. Am căutat cartea imposibilă și i-am întors paginile. Într-una dintre ele am văzut imprimată o mască. În colț, pagina purta un număr – nu-mi mai amintesc care – care a fost ridicat la puterea a noua.","61":"Nu mi-am arătat comoara nimănui. Împotriva bucuriei de a deține cartea a crescut teama că va fi furată, iar mai târziu suspiciunea că nu era cu adevărat infinită. Ambele aceste griji mi-au agravat mizantropia deja de lungă durată.","62":"Aveam puțini prieteni încă în viață; Am încetat să-i văd. Prizonierul Cărții, aproape că nu am ieșit niciodată din casă. Am examinat coloana vertebrală și capacul uzați cu o lupă și am ignorat posibilitatea unui fel de artificii. Am constatat că ilustrațiile mici erau distanțate la două mii de pagini de la una la alta. Le-am notat într-un mic caiet alfabetizat, care nu a durat mult să fie completat. Nu s-au repetat niciodată. Noaptea, în intervalele rare, insomnia și-a retras stăpânirea, am visat la carte.","63":"Vara se apropia de sfârșit și mi-am dat seama că cartea este monstruoasă. Nu era nicio mângâiere în gândul că nu eram mai puțin monstruos și eu, care percepeam cartea cu ochii și o atingeam cu zece degete bătute în cuie. Am simțit că cartea este un obiect de coșmar, ceva obscen care calomniază și compromite realitatea.","64":"M-am gândit la foc, dar mi-a fost teamă că arderea unei cărți infinite va fi la fel de infinită și va sufoca planeta cu fum.","65":"Îmi amintesc că am citit că cel mai bun loc pentru a ascunde o frunză este într-o pădure. Înainte de pensie am lucrat la Biblioteca Națională, care adăpostește nouă sute de mii de cărți; Știu că în dreapta holului coboară o scară curbă la subsol, unde sunt depozitate ziarele și hărțile. Am profitat pentru o clipă de neatenția bibliotecarilor pentru a pierde Cartea de Nisip într-unul dintre rafturile umede. Am încercat să nu observ cât de sus sau cât de departe de uşă.","66":"Mă simt oarecum ușurat acum, dar evit chiar să trec pe lângă strada Mexico.","67":"Notele traducătorului","68":"1. Citatul apare în limba engleză în originalul spaniol.","69":"2. Biblioteca Națională a Argentinei se găsește pe strada Mexico (calle México) din Buenos Aires."}