{"0":"Линии состоят из бесконечного числа точек;","1":"плоскости бесконечное количество линий;","2":"объемы бесконечное количество плоскостей,","3":"гипертомы бесконечное количество томов…","4":"Нет, это, более геометрическое, определенно не лучший способ начать мой рассказ.","5":"Подтверждение правдивости фантастического рассказа теперь является правилом повествования; мой, правда, правда.","6":"Я живу один, в квартире на четвертом этаже на Калле Бельграно.","7":"Однажды вечером несколько месяцев назад я услышал стук в дверь.","8":"Я открыл ее и вошел человек, которого я никогда раньше не встречал.","9":"Это был высокий мужчина с нечеткими чертами лица.","10":"Моя близорукость, возможно, заставила меня увидеть его таким.","11":"Все в нем говорило о честной бедности.","12":"Он был одет в серое и нес серый чемодан.","13":"Я сразу почувствовал, что он иностранец.","14":"Сначала я подумал, что он старик;","15":"позже я заметил, что меня ввели в заблуждение его редкие волосы, почти белый блондин, как у скандинава.","16":"В ходе нашего разговора, который продлился не более часа, я узнал, что он родом с Оркнейских островов.","17":"Я показал ему его место. Мужчина сделал паузу, прежде чем заговорить.","18":"Он излучал меланхолию, как и я сейчас.","19":"«Я продаю Библии, — сказал он мне.","20":"Не без педантизма я ответил:","21":"«В этом доме есть несколько английских Библий, в том числе Джона Уиклифа, в первую очередь. У меня также есть сочинения Киприано де Валера, Лютера — что, как произведение литературы, хуже всего, — и копия Вульгаты на латыни. Как видите, мне нужны не Библии».","22":"После недолгого молчания он ответил: «Я не продаю только Библии. Я могу показать вам священную книгу, которая может вас заинтересовать. Я приобрел его на окраине Биканира.","23":"Он открыл чемодан и положил книгу на стол. Это был томик в тканевом переплете, который, несомненно, побывал во многих руках. Я рассмотрел книгу; его неожиданный вес удивил меня. На корешке было напечатано Священное Писание, а ниже — Бомбей.","24":"-- Я бы рискнул из девятнадцатого века, -- заметил я.","25":"\"Я не знаю. Никогда не знал», — был ответ.","26":"Я открыл его наугад. Персонажи были незнакомы. Страницы, которые показались мне изношенными и плохого типографского качества, были напечатаны в две колонки, как Библия. Текст был сжат и разбит на стихи. В верхнем углу каждой страницы стояли арабские цифры. Мое внимание привлекло то, что на четной странице был, скажем, номер 40 514, а на нечетной странице следовал номер 999. Я перевернул страницу; на обороте был восьмизначный номер. Напечатана была и небольшая иллюстрация, как в словарях: якорь, нарисованный пером и тушью, как будто неумелой рукой ребенка.","27":"Тогда незнакомец сказал мне:","28":"«Хорошо изучите страницу. Ты больше никогда его не увидишь».","29":"В том, что он сказал, была угроза, но не в его голосе.","30":"Я принял к сведению страницу и закрыл том. Я снова открыл его немедленно.","31":"Напрасно я искал фигуру якоря, страницу за страницей. Чтобы скрыть смущение, я сказал ему:","32":"«Это версия Писания на каком-то языке хиндустани, верно?»","33":"— Нет, — ответил он.","34":"Потом он понизил голос, словно доверяя мне секрет:","35":"«Я приобрел книгу в маленьком городке на равнине за несколько рупий и Библию. Его владелец не умел читать. Я подозреваю, что он видел Книгу Книг как амулет. Он был из низшей касты; люди не могли наступить на его тень без заражения. Он сказал мне, что его книга называется «Книга песка», потому что ни у книги, ни у песка нет ни начала, ни конца».","36":"Он предложил мне попробовать найти первую страницу.","37":"Я положил левую руку на обложку и открыл книгу, почти соприкасаясь большим и указательным пальцами. Все мои усилия были напрасны: между обложкой и рукой всегда лежало несколько страниц. Страницы как будто вырастали из книги.","38":"«Теперь найдите последнюю страницу».","39":"Я снова потерпел неудачу; Я только успел промямлить не своим голосом:","40":"«Этого не может быть».","41":"Всегда тихим голосом продавец Библии сказал:","42":"«Этого не может быть, но это есть. Количество страниц в этой книге ровно бесконечно. Ни одна страница не является первой; ни последний. Я не знаю, почему они так произвольно пронумерованы. Возможно, чтобы продемонстрировать, что бесконечный ряд включает любое число».","43":"Позже, словно размышляя вслух:","44":"«Если пространство бесконечно, мы не находимся ни в какой конкретной точке пространства. Если время бесконечно, мы не находимся ни в каком конкретном моменте времени».","45":"Его размышления раздражали меня. Я спросил его:","46":"— Вы религиозный человек, не так ли?","47":"«Да, я пресвитерианка. Моя совесть чиста. Я уверен, что не обманывал туземца, когда давал ему Слово Господа в обмен на его дьявольскую книгу».","48":"Я заверил его, что у него нет причин упрекать себя, и спросил, не просто ли он проезжает по этим землям. Он ответил, что думает вернуться на родину через несколько дней. Именно тогда я узнал, что он шотландец с Оркнейских островов. Я сказал ему, что питаю особую привязанность к Шотландии из-за своей любви к Стивенсону и Хьюму.","49":"— И Робби Бернса, — поправил он.","50":"Пока мы разговаривали, я продолжал исследовать бесконечную книгу. С фальшивым равнодушием я спросил его:","51":"— Вы собираетесь предложить этот любопытный экземпляр Британскому музею?","52":"\"Нет. Я предлагаю это вам, — сказал он и предложил высокую цену.","53":"Я честно ответил, что цена для меня слишком высока, и остался в раздумьях. Через несколько минут я придумал план.","54":"— Предлагаю обмен, — сказал я. «Вы приобрели этот том за несколько рупий и Священное Писание; Я предлагаю вам свои пенсионные накопления, которые мне только что выплатили, и Библию Уиклифа, написанную готическим шрифтом. Я унаследовал это от родителей».","55":"«Чернобуквенный Виклиф!» — пробормотал он.","56":"Я пошел в свою спальню и принес деньги и книгу. Он перелистывал страницы и изучал переплет с пылом библиофила.","57":"— Это сделка, — сказал он.","58":"Меня поразило, что он не торговался. Только потом я понял, что он вошел в мой дом с намерением продать книгу. Он не считал счета; он убрал их.","59":"Мы болтали об Индии, Оркнейских островах и норвежских ярлах, которые ими управляли. К тому времени, когда он ушел, уже наступила ночь. Больше я его не видел и не знаю его имени.","60":"Я подумал о том, чтобы оставить Книгу Песка на месте, оставшемся после отсутствия Библии Виклифа. В конце концов я решил спрятать его за несколькими бесформенными томами «Тысячи и одной ночи». Я лег спать и не мог заснуть. Около трех-четырех утра я зажег свет. Я искал невозможную книгу и перелистывал ее страницы. В одном из них я увидел распечатанную маску. В углу страницы было число — уже не помню какое, — которое было возведено в девятую степень.","61":"Я никому не показывал свое сокровище. На фоне радости обладания книгой рос страх, что ее украдут, а затем и подозрение, что она на самом деле не бесконечна. Обе эти заботы усугубляли мою и без того давнюю мизантропию.","62":"У меня осталось мало друзей; Я перестал их видеть. Узник Книги, я почти не выходил из дома. Я осмотрел изношенный корешок и обложку с помощью увеличительного стекла и исключил возможность какой-то уловки. Я обнаружил, что маленькие иллюстрации были отстоят друг от друга на две тысячи страниц друг от друга. Я записал их в маленькую тетрадку в алфавитном порядке, и заполнение ее не заняло много времени. Они никогда не повторялись. Ночью, в те редкие промежутки, когда бессонница овладевала мной, мне снилась книга.","63":"Лето подходило к концу, и я понял, что книга чудовищна. Не было утешения в мысли, что не менее чудовищен был я, воспринявший книгу глазами и прикоснувшийся к ней десятью ногтевыми пальцами. Книга казалась мне кошмарным объектом, чем-то непристойным, клевещущим на реальность и компрометирующим ее.","64":"Я думал об огне, но боялся, что горение бесконечной книги будет таким же бесконечным и задушит планету дымом.","65":"Помнится, я читал, что лучшее место, чтобы спрятать лист, это лес. Перед уходом на пенсию я работал в Национальной библиотеке, в которой хранилось девятьсот тысяч книг; Я знаю, что справа от вестибюля изогнутая лестница спускается в подвал, где хранятся газеты и карты. Я на мгновение воспользовался невнимательностью библиотекарей, чтобы потерять Книгу Песка на одной из влажных полок. Я старался не замечать, как высоко или как далеко от двери.","66":"Сейчас я чувствую некоторое облегчение, но даже не прохожу мимо Мехико-стрит.","67":"Примечания переводчика","68":"1. Цитата появляется на английском языке в испанском оригинале.","69":"2. Национальная библиотека Аргентины находится на улице Мехико (calle México) в Буэнос-Айресе."}