{"0":"Imirongo igizwe numubare utagira ingano;","1":"indege umubare utagira ingano;","2":"ingano yindege zitagira ingano,","3":"hypervolume yumubare utagira ingano…","4":"Oya, ibi, iyi geometrike irenze, rwose ntabwo arinzira nziza yo gutangira imigani yanjye.","5":"Kwemeza ukuri kwukuri kwukuri ni amasezerano yo kuvuga inkuru; uwanjye, nubwo, ari ukuri.","6":"Ntuye jyenyine, mu igorofa rya kane kuri Calle Belgrano.","7":"Umugoroba umwe, amezi make ashize, numvise umuntu adodora ku rugi.","8":"Narakinguye ndagenda umuntu ntari narigeze mbona.","9":"Yari umuntu muremure, ufite imiterere itamenyekana.","10":"Myopia yanjye yenda yatumye mbona muri ubwo buryo.","11":"Ibintu byose bimwerekeyeho byavugaga ubukene butaryarya.","12":"Yari yambaye imvi kandi yitwaje agaciro keza.","13":"Nahise numva ko ari umunyamahanga.","14":"Ubwa mbere natekereje ko ari umusaza;","15":"nyuma naje kubona ko icyanyobeye ari umusatsi we udasanzwe, umuhondo wera hafi, nkuwa Scandinaviya.","16":"Mugihe cyibiganiro byacu, bitazarenza isaha, namenye ko akomoka muri Orkneys.","17":"Namweretse icyicaro cye. Umugabo arahagarara gato mbere yo kuvuga.","18":"Yasohoye umwuka mubi, nkuko bimeze ubu.","19":"Yambwiye ati: “Ndagurisha Bibiliya.","20":"Ntabwo udafite abanyamaguru nasubije:","21":"Ati: “Muri iyi nzu harimo Bibiliya nyinshi z'icyongereza, harimo na John Wyclif, iyambere muri zose. Mfite kandi Cypriano de Valera, Luther - nk'igitabo cy'ibitabo, ni kibi cyane muri tombora - na kopi ya Vulgate mu kilatini. Nkuko mubibona, ntabwo Bibiliya nkeneye. ”","22":"Nyuma yo guceceka gato yarashubije ati: \"Ntabwo ngurisha Bibiliya gusa. Ndashobora kukwereka igitabo cyera gishobora kugushimisha. Nabiguze mu nkengero za Bikanir. ”","23":"Afungura agaciro ke ashyira igitabo kumeza. Nubunini bwa octavo yuzuye imyenda nta gushidikanya yari yaranyuze mu biganza byinshi. Nasuzumye igitabo; heft itunguranye heft yarantangaje. Ku ruti rw'umugongo hacapishijwe Inyandiko Yera no munsi ya Bombay.","24":"Nitegereje nti: \"Kuva mu kinyejana cya cumi n'icyenda nagira ibyago.\"","25":"“Sinzi. Sinigeze menya, ”cyari igisubizo.","26":"Nakinguye ku bushake. Inyuguti ntizari zimenyerewe. Impapuro nabonaga nambaye kandi zidafite ubuziranenge bw'imyandikire, zacapishijwe inkingi ebyiri nka Bibiliya. Inyandiko yari ngufi kandi itunganijwe muburyo butandukanye. Mu mfuruka yo hejuru ya buri paji hari imibare yicyarabu. Byankoze ku mutima ko urupapuro ruriho nimero rwarambuye, reka tuvuge, nimero 40,514 nurupapuro rudasanzwe rwakurikiranye 999. Nahinduye page; hejuru yuzuye yari ifite imibare umunani. Hacapishijwe kandi urugero ruto, nk'urwo mu nkoranyamagambo: inanga yashushanyije mu ikaramu na wino, nkaho n'ukuboko kutagira umwana.","27":"Nibwo uwo munyamahanga yambwiye ati:","28":"“Iga urupapuro neza. Ntuzongera kubona ukundi. ”","29":"Hariho iterabwoba mubyo yavuze, ariko ntabwo ari mu ijwi rye.","30":"Nabonye urupapuro ndafunga amajwi. Nahise nugurura.","31":"Ubuse nashakishije igishushanyo cya ankeri, urupapuro kurupapuro. Kugira ngo mpishe ikibazo cyanjye, naramubwiye nti:","32":"“Iyi ni verisiyo y'Ibyanditswe mu rurimi rwa Hindustani, si byo?”","33":"Arabasubiza ati: “Oya.”","34":"Aceceka ijwi rye nk'aho yampaye ibanga:","35":"“Nabonye igitabo mu mujyi muto uri mu kibaya ku mafaranga make na Bibiliya. Nyirubwite ntabwo yari azi gusoma. Ndakeka ko yabonye Igitabo cyibitabo nkimpapuro. Yari mu bwoko bwo hasi cyane; abantu ntibashoboye gukandagira igicucu cye nta kwanduza. Yambwiye ko igitabo cye cyitwa Igitabo cy'umucanga kubera ko igitabo cyangwa umucanga bidafite intangiriro cyangwa iherezo. ”","36":"Yansabye ko ngerageza gushaka urupapuro rwa mbere.","37":"Nashyize ikiganza cyanjye cy'ibumoso ku gifuniko maze mfungura igitabo n'urutoki rwanjye n'urutoki hafi gukoraho. Imbaraga zanjye zose ntacyo zimaze: impapuro nyinshi zahoraga zirambitse hagati yigifuniko n'ukuboko kwanjye. Byari nkaho impapuro zimaze kuva mu gitabo.","38":"“Noneho shakisha urupapuro rwa nyuma.”","39":"Nongeye kunanirwa; Gusa nashoboye gutsimbarara mu ijwi ntabwo ari iryanjye:","40":"“Ibi ntibishobora.”","41":"Buri gihe mu ijwi rito, ugurisha Bibiliya yagize ati:","42":"“Ntibishobora, ariko birashoboka. Umubare wimpapuro ziri muri iki gitabo ni ntarengwa. Nta page nimwe yambere; nta na kimwe cya nyuma. Sinzi impamvu babaruwe muri ubu buryo uko bishakiye. Ahari ni ukugaragaza ko urukurikirane rutagira ingano rurimo umubare uwo ari wo wose. ”","43":"Nyuma, nkaho yatekerezaga mu ijwi riranguruye:","44":"“Niba umwanya utagira iherezo, ntabwo turi ahantu runaka mu kirere. Niba igihe kitagira iherezo, ntabwo turi mu bihe byihariye. ”","45":"Ibitekerezo bye byarandakaje. Namubajije nti:","46":"Ati: \"Uri umunyamadini, si byo?\"","47":"Ati: “Yego, Ndi Peresibiteriyeni. Umutimanama wanjye urasobanutse. Nzi neza ko ntashutse kavukire igihe namuhaye Ijambo ry'Umwami ngura igitabo cye cya diabolical. ”","48":"Namwijeje ko nta mpamvu afite yo kwishinyagurira, ndamubaza niba arimo anyura muri ibi bihugu. Yasubije ko atekereza gusubira mu gihugu cye mu minsi mike. Nibwo namenye ko ari Scotch, wo mu birwa bya Orkney. Namubwiye ko nkunda Scotland bidasanzwe kubera urukundo nkunda Stevenson na Hume.","49":"Yakosoye ati: “Na Robbie Burns.","50":"Mugihe twavuganaga, nakomeje gushakisha igitabo kitagira umupaka. Nuburangare bwibinyoma namubajije:","51":"“Urashaka gutanga iyi ngero y'amatsiko mu Nzu Ndangamurage y'Ubwongereza?”","52":"“Oya. Ndaguhaye. ”Ati:\" Ndaguha igiciro kinini.","53":"Namushubije, mvugishije ukuri, ko igiciro cyari kinini kuri njye kandi nagumye mubitekerezo. Nyuma yiminota mike nari nazanye gahunda.","54":"Navuze nti: “Ndasaba ubucuruzi. “Wabonye iki gitabo ku mafaranga make n'Ibyanditswe Byera; Ndaguha amafaranga yizabukuru, mperutse guhembwa, na Bibiliya ya Wyclif mu nyuguti za gothique. Narazwe n'ababyeyi banjye. ”","55":"“Inyuguti y'umukara Wyclif!” yitotomba.","56":"Nagiye mu cyumba cyanjye ndagarura amafaranga n'igitabo. Yahinduye impapuro yiga guhuza n'imbaraga za bibliophile.","57":"Ati: \"Ni amasezerano.\"","58":"Natangajwe no kuba atanyeganyega. Gusa nyuma naje kubona ko yinjiye munzu yanjye agamije kugurisha igitabo. Ntiyabaze fagitire; arabashyira kure.","59":"Twaganiriye kubyerekeye Ubuhinde, Orkneys hamwe na jarli yo muri Noruveje yabayoboraga. Ijoro ryaguye igihe yari yagiye. Sinongeye kumubona, kandi sinzi izina rye.","60":"Natekereje kubika Igitabo cyumucanga mumwanya wasizwe inyuma na Bibiliya ya Wyclif idahari. Ndangije nahisemo kubihisha inyuma yimibumbe itari mike yibihumbi nijoro rimwe. Nagiye kuryama sinshobora gusinzira. Ahagana saa tatu cyangwa enye za mugitondo nacanye itara. Nashakishije igitabo kidashoboka mpindura impapuro zacyo. Muri umwe muri bo nabonye yacapishijwe mask. Mu mfuruka urupapuro rwari rufite umubare - sinibuka ikindi - cyazamuwe ku mbaraga za cyenda.","61":"Nta muntu n'umwe neretse ubutunzi bwanjye. Kurwanya umunezero wo gutunga igitabo byongereye ubwoba ko byibwe, nyuma bikekwa ko bitagira iherezo. Izi mpungenge zombi zongereye nabi kuva kera.","62":"Nari mfite inshuti nke nkiri muzima; Nahagaritse kubabona. Imfungwa y'Igitabo, Ntabwo nigeze mva mu rugo. Nasuzumye urutirigongo rwambarwa kandi nipfundikisha ikirahure kinini, kandi nagabanije amahirwe yo gukora ibihangano runaka. Nasanze ibishushanyo bito byashyizwe ku mpapuro ibihumbi bibiri usibye imwe kugeza ku yindi. Nabanditse hasi mu ikaye ntoya yanditse mu nyuguti, bitatinze kuzuza. Ntibigeze basubiramo. Mwijoro, mugihe gito cyane kudasinzira bikuraho, narose igitabo.","63":"Impeshyi yari igiye kurangira mbona ko igitabo cyari gitangaje. Nta guhumurizwa kwatekerezaga ko ntari muto cyane njyewe, numvaga igitabo n'amaso akagikoraho intoki icumi zometse imisumari. Numvaga igitabo ari ikintu cyijoro, ikintu giteye isoni gisebanya kandi kibangamira ukuri.","64":"Natekereje ku muriro, ariko natinyaga ko gutwika igitabo kitagira umupaka byari kuba bitagira iherezo kandi bigahumeka isi umwotsi.","65":"Ndibuka ko nasomye ko ahantu heza ho guhisha ikibabi kiri mwishyamba. Mbere yo kujya mu kiruhuko cy'izabukuru nakoraga mu isomero ry'igihugu, ryarimo ibitabo ibihumbi magana cyenda; Nzi ko iburyo bwa lobby ingazi zigoramye zimanuka munsi yo munsi, aho ibinyamakuru n'amakarita bibikwa. Naboneyeho umwanya wo kutita kubitabo byibitabo umwanya muto wo gutakaza Igitabo cyumucanga muri kimwe mu bigega bitose. Nagerageje kutabona uburebure cyangwa kure yumuryango.","66":"Ndumva hari ukuntu norohewe ubu, ariko nirinda no kunyura ku muhanda wa Mexico.","67":"Ibisobanuro byumusemuzi","68":"1. Amagambo agaragara mucyongereza mu mwimerere wa Espagne.","69":"2. Isomero ry’igihugu cya Arijantine riboneka ku muhanda wa Mexico (calle México) muri Buenos Aires."}