{"0":"रेखाः अनन्तसङ्ख्यायाः बिन्दुभिः युक्ताः भवन्ति;","1":"विमानाः अनन्तसंख्या रेखाः;","2":"आयतनानि अनन्तसंख्याकाः विमानाः, २.","3":"hypervolumes अनन्तसंख्यायां खण्डाः...","4":"न, एतत्, एतत् अधिकं ज्यामितीयं, निश्चितरूपेण मम कथायाः आरम्भस्य सर्वोत्तमः उपायः नास्ति।","5":"विलक्षणकथायाः सत्यतायाः पुष्टिः अधुना कथाकथनस्य रूढिः अस्ति; मम तु सत्यम्।","6":"अहं एकः एव निवसति, कल्ले बेल्ग्रानो इत्यत्र चतुर्थतलस्य अपार्टमेण्टे।","7":"एकदा सायंकाले कतिपयेभ्यः मासेभ्यः पूर्वं द्वारस्य ठोकना श्रुतवान् ।","8":"अहं तत् उद्घाट्य कश्चन मया पूर्वं कदापि न मिलितः अन्तः गतः।","9":"सः लम्बोदरः, अस्पष्टलक्षणस्य आसीत् ।","10":"मम अदूरदर्शनेन सम्भवतः अहं तं तथैव दृष्टवान्।","11":"तस्य विषये सर्वं प्रामाणिकदारिद्र्यस्य विषये उक्तम् आसीत् ।","12":"सः धूसरवस्त्रधारी धूसरवर्णीयं कलशं च वहति स्म ।","13":"सः विदेशीयः इति मया तत्क्षणमेव अनुभूतम्।","14":"प्रथमं मया तं वृद्धः इति चिन्तितम्;","15":"पश्चात् मया अवलोकितं यत् यत् मां भ्रमितवान् तत् तस्य विरलकेशाः, प्रायः श्वेतवर्णाः, स्कैण्डिनेवियन् इव ।","16":"अस्माकं वार्तालापस्य क्रमेण, यत् एकघण्टायाः अपेक्षया अधिकं न स्थास्यति, अहं ज्ञातवान् यत् सः ऑर्क्नी-नगरस्य निवासी अस्ति ।","17":"अहं तस्मै तस्य आसनं दर्शितवान्। सः पुरुषः वक्तुं पूर्वं क्षणं विरामं कृतवान् ।","18":"सः विषादपूर्णं वायुम् अस्रवति स्म, यथा अहम् अधुना।","19":"“अहं बायबलं विक्रयामि” इति सः मां अवदत् ।","20":"न तु पेडन्ट्री विना अहं प्रतिवदामि स्म:","21":"“अस्मिन् गृहे अनेकानि आङ्ग्लभाषायाः बाइबिलानि सन्ति, यत्र प्रथमः जॉन् विक्लिफ् इत्यस्य बाइबिलम् अपि अस्ति । मम अपि Cypriano de Valera’s, Luther’s — यत् साहित्यस्य खण्डत्वेन बहु दुष्टतमम् अस्ति — लैटिनभाषायां Vulgate इत्यस्य प्रतिलिपिः च अस्ति । यथा भवन्तः पश्यन्ति, मम आवश्यकता नास्ति बाइबिलम्” इति ।","22":"संक्षिप्तमौनस्य अनन्तरं सः प्रतिवदति स्म यत् “अहं केवलं बायबलं न विक्रयामि । अहं भवद्भ्यः एकं पवित्रं पुस्तकं दर्शयितुं शक्नोमि यत् भवतः रुचिकरं भवेत्। मया बीकानीरस्य बहिरे एव प्राप्तम्” इति ।","23":"सः स्वस्य कलशं उद्घाट्य पुस्तकं मेजस्य उपरि स्थापितवान्। वस्त्रबद्धः अष्टवो खण्डः आसीत् यः निःसंदेहं बहुहस्तैः गतः आसीत् । अहं पुस्तकं परीक्षितवान्; तस्य अप्रत्याशितभारः मां आश्चर्यचकितं कृतवान्। मेरुदण्डे पवित्रलेखः तस्य अधः बम्बई च मुद्रितः आसीत् ।","24":"“नवदशशताब्द्याः आरभ्य अहं जोखिमं करिष्यामि” इति अहं अवलोकितवान् ।","25":"\"अहं न जानामि। अहं कदापि न जानामि” इति प्रतिक्रिया आसीत् ।","26":"अहं तत् यादृच्छिकरूपेण उद्घाटितवान्। पात्राणि अपरिचितानि आसन्। पृष्ठानि मम दृष्ट्या जीर्णानि, दुर्बलमुद्रणगुणवत्तायुक्तानि च भासन्ते स्म, तानि बाइबिलवत् स्तम्भद्वये मुद्रितानि आसन् । पाठः संकीर्णः, श्लोकेषु व्यवस्थितः च आसीत् । प्रत्येकस्य पृष्ठस्य उपरि कोणे अरबी-अङ्काः आसन् । मम ध्यानं आकर्षितवान् यत् समसङ्ख्यायुक्ते पृष्ठे, कथयतु, ४०,५१४ इति सङ्ख्या, ९९९ इत्यस्य अनन्तरं विषमसङ्ख्यायुक्तं पृष्ठं च आसीत् अहं पृष्ठं परिवर्तयामि; उपरिपत्रे अष्टाङ्कीयसङ्ख्या आसीत् । शब्दकोशेषु इव लघुदृष्टान्तमपि मुद्रितम् आसीत् : बालस्य अकुशलहस्तेन इव लेखनीमसिभिः आकृष्टं लंगरम्","27":"तदा एव सः अपरिचितः मां अवदत् यत् -","28":"“पृष्ठं सम्यक् अध्ययनं कुरुत। न पुनः कदापि न द्रक्ष्यसि” इति ।","29":"तस्य वचने तर्जनं आसीत्, परन्तु तस्य स्वरे न।","30":"अहं पृष्ठस्य संज्ञानं कृत्वा मात्रां निरुद्धवान्। अहं तत्क्षणमेव पुनः उद्घाटितवान्।","31":"वृथा अहं लंगरस्य आकृतिं पृष्ठे पृष्ठे अन्वेषितवान्। मम असुविधां गोपनार्थं अहं तं अवदम्।","32":"“इदं कस्यापि हिन्दुस्तानीभाषायां शास्त्रस्य संस्करणम् अस्ति किम्?”","33":"“न” इति सः अवदत् ।","34":"ततः सः मम कृते रहस्यं न्यस्य इव स्वरं अवनमयितवान्।","35":"“मैदानीस्थे एकस्मिन् लघुनगरे कतिपयरूप्यकाणां, बाइबिलस्य च मूल्येन पुस्तकं प्राप्तवान् । तस्य स्वामी पठितुं न जानाति स्म । सः पुस्तकपुस्तकं ताबीजरूपेण दृष्टवान् इति मम शङ्का अस्ति। सः अधमवर्णीयः आसीत्; तस्य छायायां जनाः दूषणं विना पदानि स्थापयितुं न शक्तवन्तः । सः मां अवदत् यत् तस्य पुस्तकं वालुकापुस्तकम् इति उच्यते यतोहि पुस्तकस्य वा वालुकायाः वा आरम्भः अन्त्यः वा नास्ति” इति ।","36":"सः प्रथमं पृष्ठं अन्वेष्टुं प्रयतन्ते इति सूचितवान्।","37":"अहं वामहस्तं आवरणस्य उपरि स्थापयित्वा अङ्गुष्ठतर्जनी च प्रायः स्पर्शं कृत्वा पुस्तकं उद्घाटितवान् । मम सर्वे प्रयत्नाः व्यर्थाः आसन् : आवरणस्य मम हस्तस्य च मध्ये सर्वदा अनेकाः पृष्ठाः आसन् । पुस्तकस्य अन्तः पृष्ठानि अङ्कुरितानि इव आसीत् ।","38":"“अधुना अन्तिमपृष्ठं अन्वेष्टुम्।”","39":"पुनः अहं असफलः अभवम्; अहं केवलं स्वरेण स्तब्धं कर्तुं समर्थः अभवम् न तु स्वकीया:","40":"“एतत् न भवितुम् अर्हति” इति ।","41":"सर्वदा मन्दस्वरेण बाइबिलविक्रेता अवदत्।","42":"“न भवितुमर्हति, तथापि अस्ति। अस्मिन् पुस्तके पृष्ठानां संख्या सम्यक् अनन्तम् अस्ति । न कश्चित् पृष्ठः प्रथमः; न कश्चित् अन्तिमः। न जाने किमर्थं ते एतादृशी मनमाना सङ्ख्याताः । कदाचित् अनन्तश्रृङ्खलायां कस्यापि संख्यायाः समावेशः भवति इति प्रदर्शयितुं” इति ।","43":"पश्चात् उच्चैः चिन्तयन् इव -","44":"“अन्तरिक्षं यदि अनन्तं भवति तर्हि वयं अन्तरिक्षे कस्मिन् अपि बिन्दौ विशेषे न स्मः । यदि कालः अनन्तः अस्ति तर्हि वयं कालविशेषे न स्मः” इति ।","45":"तस्य चिन्तनानि मां क्रोधितवन्तः। अहं तं पृष्टवान्-","46":"“त्वं धार्मिकः, किं न?”","47":"“आम्, अहं प्रेस्बिटेरियन् अस्मि । मम अन्तःकरणं स्पष्टम् अस्ति। अहं निश्चयेन देशीयं न वञ्चितवान् यदा अहं तस्य पिशाचपुस्तकस्य विनिमयरूपेण भगवतः वचनं दत्तवान्” इति ।","48":"मया तस्मै आश्वासितं यत् तस्य आत्मनः निन्दनस्य कारणं नास्ति, अहं च पृष्टवान् यत् सः एतानि भूमिः एव गच्छति वा इति । सः कतिपयेभ्यः दिनेभ्यः परं स्वदेशं प्रति प्रत्यागन्तुं चिन्तयति इति अवदत् । तदा एव अहं ज्ञातवान् यत् सः स्कॉच् इति, ऑर्क्नीद्वीपात् । अहं तस्मै अवदम् यत् स्टीवेन्सन्-ह्यूम्-योः प्रेम्णा मम स्कॉट्लैण्ड्-देशस्य विषये विशेषः स्नेहः अस्ति ।","49":"“रॉबी बर्न्स् इत्यस्य च” इति सः सम्यक् कृतवान् ।","50":"वयं वदन्तः अहं अनन्तपुस्तकस्य अन्वेषणं निरन्तरं कुर्वन् आसम्। मिथ्या उदासीनतया अहं तं पृष्टवान्।","51":"“किं भवन्तः एतत् जिज्ञासुं नमूना ब्रिटिश-सङ्ग्रहालयाय अर्पयितुम् अभिलषन्ति?”","52":"\"नहि। अहं भवद्भ्यः समर्पयामि” इति उक्त्वा महत् मूल्यं दत्तवान् ।","53":"अहं सर्वथा प्रामाणिकतया अवदम् यत् मूल्यं मम कृते अतिशयेन अधिकम् अस्ति, अहं विचारे एव तिष्ठामि। कतिपयनिमेषेभ्यः अनन्तरं मया योजना आगता आसीत् ।","54":"“अहं व्यापारं प्रस्तावयामि” इति अहं अवदम् । “भवता कतिपयरूप्यकाणां कृते एतत् खण्डं पवित्रशास्त्रं च प्राप्तम्; अहं भवद्भ्यः मम निवृत्तिनिधिं, यत् मम अधुना एव भुक्तं, गोथिक-अक्षरेण च विक्लिफ् बाइबिलम् अर्पयामि । मम मातापितृभ्यः उत्तराधिकारः प्राप्तः” इति ।","55":"“एकः कृष्णाक्षरः विक्लिफ्!” सः गुञ्जितवान्।","56":"अहं मम शय्यागृहं गत्वा धनं पुस्तकं च पुनः आनयम्। सः पृष्ठानि परिवर्त्य ग्रन्थप्रेमिणः उत्साहेन बन्धनस्य अध्ययनं कृतवान् ।","57":"“इदं सौदात्” इति सः अवदत् ।","58":"सः न सौदान् कृतवान् इति अहं विस्मितः अभवम्। तदनन्तरमेव अहं अवगच्छामि यत् सः पुस्तकस्य विक्रयणस्य अभिप्रायेन मम गृहे प्रविष्टवान् । सः बिलानि न गणयति स्म; सः तान् दूरं स्थापयति स्म।","59":"भारतस्य, ऑर्क्नी-देशस्य, नॉर्वे-देशस्य जार्ल्-देशस्य च विषये वयं गपशपं कृतवन्तः ये तान् शासितवन्तः । यावत् सः गतः तावत् रात्रौ पतिता आसीत् । अहं तं पुनः कदापि न दृष्टवान्, न च जानामि तस्य नाम ।","60":"मया चिन्तितम् यत् विक्लिफ् बाइबिलस्य अभावेन अवशिष्टे अन्तरिक्षे वालुकापुस्तकं स्थापयितुं शक्नोमि। अन्ते अहं तत् सहस्र-एकरात्रौ अनेकानाम् विकृत-खण्डानां पृष्ठतः गोपयितुं विकल्पितवान् । अहं शयनं कृत्वा निद्रां न शक्तवान्। प्रातः त्रिचतुर्वादने अहं प्रकाशं प्रज्वलितवान्। असम्भवं पुस्तकं अन्विष्य तस्य पृष्ठानि परिवर्तयामि स्म। तेषु एकस्मिन् अहं मुखौटं मुद्रितं दृष्टवान्। कोणे पृष्ठे एकः सङ्ख्या आसीत् — का इतः परं न स्मरामि — या नवमशक्तिं यावत् उन्नता आसीत् ।","61":"अहं मम निधिं कस्मै अपि न दर्शितवान्। पुस्तकस्य स्वामित्वस्य आनन्दस्य विरुद्धं तस्य चोरी भविष्यति इति भयं वर्धते स्म, पश्चात् तत् सत्यमेव अनन्तं नास्ति इति शङ्का वर्धते स्म । एतयोः चिन्ताभ्यां मम पूर्वमेव चिरकालीनस्य दुर्गन्धस्य व्याप्तिः अभवत् ।","62":"मम अल्पाः एव मित्राणि अद्यापि जीविताः आसन्; अहं तान् द्रष्टुं त्यक्तवान्। पुस्तकबन्दी अहं प्रायः कदापि गृहात् न निर्गतवान्। मया जीर्णमेरुदण्डं, आवरणं च आवर्धककाचेन परीक्षितं, केनचित् प्रकारेण कृत्रिमस्य सम्भावना च मया क्षीणता कृता । मया ज्ञातं यत् लघुचित्रेषु एकस्मात् अन्यस्मात् पृष्ठसहस्रद्वयं यावत् अन्तरं भवति । मया तानि लघुवर्णमालाबद्धे पुस्तिकायां टिप्पणीकृतानि, यस्य पूरणार्थं बहुकालं न व्यतीतवान् । ते कदापि पुनः पुनः न कृतवन्तः। रात्रौ दुर्लभान्तरेषु अनिद्रा स्वस्य धारणाम् अपहृतवती, अहं पुस्तकस्य स्वप्नं दृष्टवान्।","63":"ग्रीष्मकालः समाप्तः आसीत् तदा अहं अवगच्छामि यत् पुस्तकं राक्षसी अस्ति। नेत्रैः पुस्तकं ज्ञात्वा दशनखाङ्गुलीभिः स्पृशन् अहं न्यूनः राक्षसी नास्मि इति विचारे सान्त्वना नासीत् पुस्तकं दुःस्वप्नवस्तु इति मया अनुभूतम्, किमपि अश्लीलं यत् वास्तविकतायाः निन्दां करोति, सम्झौतां च करोति।","64":"मया अग्निः चिन्तितः, परन्तु अनन्तपुस्तकस्य दाहः अपि तथैव अनन्तः भविष्यति, धूमेन ग्रहं निरुद्धं करिष्यति इति भयम् आसीत् ।","65":"पत्रस्य निगूढस्थानं वने एव इति पठितं स्मरामि । निवृत्तेः पूर्वं अहं राष्ट्रियपुस्तकालये कार्यं कृतवान्, यत्र नवलक्षसहस्राणि पुस्तकानि आसन्; अहं जानामि यत् लॉबी इत्यस्य दक्षिणदिशि वक्रसोपानं तहखानं प्रति अवतरति, यत्र वृत्तपत्राणि, मानचित्राणि च संगृहीताः सन्ति । अहं क्षणं यावत् पुस्तकालयस्य अप्रमादस्य लाभं गृहीत्वा एकस्मिन् आर्द्र-अल्मार्यां वालुका-पुस्तकं नष्टवान् । द्वारात् कियत् ऊर्ध्वं कियत् दूरं वा न लक्षयितुम् अहं प्रयतितवान्।","66":"इदानीं किञ्चित् निश्चिन्ततां अनुभवामि, परन्तु मेक्सिको-वीथितः गमनम् अपि परिहरति ।","67":"अनुवादकस्य टिप्पणी","68":"1. उद्धरणं स्पैनिशमूलभाषायां आङ्ग्लभाषायां दृश्यते।","69":"2. अर्जेन्टिनादेशस्य राष्ट्रियपुस्तकालयः ब्यूनस ऐरेस्-नगरस्य मेक्सिको-वीथिकायां (mexico इति नाम) प्राप्यते ।"}