{"0":"لائينون پوائنٽن جي لامحدود تعداد تي مشتمل آھن؛","1":"لينن جي لامحدود تعداد ۾ جهاز؛","2":"جهازن جو لامحدود تعداد،","3":"حجمن جو لامحدود تعداد hypervolumes...","4":"نه، هي، هي وڌيڪ جاميٽري، يقيني طور تي منهنجي ڪهاڻي شروع ڪرڻ جو بهترين طريقو ناهي.","5":"هڪ شاندار ڪهاڻي جي سچائي جي تصديق ڪرڻ هاڻي هڪ ڪهاڻي ٻڌائڻ وارو ڪنوينشن آهي؛ منهنجو، جيتوڻيڪ، سچ آهي.","6":"مان اڪيلو رهان ٿو، ڪالي بيلگرانو تي چوٿين منزل واري اپارٽمنٽ ۾.","7":"ڪجهه مهينا اڳ هڪ شام، مون دروازي تي کڙڪڻ جو آواز ٻڌو.","8":"مون ان کي کوليو ۽ اندر هليو ويس جنهن سان مون اڳي ڪڏهن به نه ڏٺو هو.","9":"هو هڪ ڊگهو ماڻهو هو، غير معمولي خاصيتن جو.","10":"منهنجي مايوسي شايد مون کي هن کي ڏسڻ لاء مجبور ڪيو.","11":"هن جي باري ۾ سڀ ڪجهه هڪ ايماندار غربت جي ڳالهه ڪئي.","12":"هن کي ڳاڙهي رنگ جا ڪپڙا پهريل هئا ۽ هڪ گرين ويلز کنيو هو.","13":"مون کي فوري طور محسوس ٿيو ته هو هڪ غير ملڪي هو.","14":"پهرين ته مون هن کي پوڙهو ماڻهو سمجهيو.","15":"بعد ۾ مون محسوس ڪيو ته جنهن شيءِ مون کي گمراهه ڪيو هو، اهو هو سندس ويران وار، لڳ ڀڳ اڇا سونهري، هڪ اسڪينڊينيوين وانگر.","16":"اسان جي گفتگو جي دوران، جيڪا هڪ ڪلاڪ کان وڌيڪ نه رهي، مون کي معلوم ٿيو ته هن جو تعلق آرڪني کان آهي.","17":"مون کيس سندس سيٽ ڏيکاري. ماڻهو ڳالهائڻ کان اڳ هڪ لمحو رڪيو.","18":"هن هڪ اداس هوا ڪڍي، جيئن مون کي.","19":"”مان بائيبل وڪڻان ٿو،“ هن مون کي ٻڌايو.","20":"بغير پيرن جي نه مون جواب ڏنو:","21":"”هن گهر ۾ ڪيتريون ئي انگريزي بائيبلون آهن، جن ۾ جان وائڪلف جي، سڀ کان پهرين. مون وٽ پڻ Cypriano de Valera’s, Luther’s - جيڪو، ادب جي هڪ ٽڪري جي طور تي، تمام خراب آهي - ۽ لاطيني ۾ Vulgate جي هڪ ڪاپي. جيئن توهان ڏسي سگهو ٿا، اهو بائبل نه آهي جنهن جي مون کي ضرورت آهي.","22":"ٿوريءَ خاموشيءَ کان پوءِ هن جواب ڏنو: ”مان صرف بائيبل نه وڪڻان. مان توهان کي هڪ مقدس ڪتاب ڏيکاريان ٿو جيڪو توهان جي دلچسپي رکي سگهي ٿو. مون ان کي بيڪانير جي ڀرپاسي ۾ حاصل ڪيو.","23":"هن پنهنجي وات کولي ۽ ڪتاب ٽيبل تي رکيو. اهو هڪ ڪپڙو هو، جيڪو اوڪٽاوو مقدار ۾ هو، جيڪو بلاشڪ ڪيترن ئي هٿن مان گذري چڪو هو. مون ڪتاب جو جائزو ورتو؛ ان جي غير متوقع اوچائي مون کي حيران ڪيو. اسپائن تي هولي رائيٽ ڇپيل هئي ۽ ان جي هيٺان بمبئي.","24":"”اوڪيين صديءَ کان مون کي خطرو هو،“ مون ڏٺو.","25":"\"مونکي خبر ناهي. مون کي ڪڏهن به خبر ناهي،“ جواب هو.","26":"مون ان کي بي ترتيب طور کوليو. ڪردار اڻ واقف هئا. اهي صفحا، جيڪي مون کي خراب ۽ خراب ٽائپوگرافڪ معيار جا نظر آيا، اهي بائبل وانگر ٻن ڪالمن ۾ ڇپيل هئا. متن کي تنگ ڪيو ويو ۽ ورجن ۾ ترتيب ڏنو ويو. هر صفحي جي مٿئين ڪنڊ ۾ عربي انگ هئا. اهو منهنجو ڌيان ڇڪايو ويو ته برابر نمبر وارو صفحو، اچو ته چئو، نمبر 40,514 ۽ بي جوڙ نمبر وارو صفحو جنهن جي پٺيان 999 آهي. مون صفحو ڦيرايو؛ اوورليف هڪ اٺن عددن جو نمبر هو. پڻ ڇپيل هڪ ننڍڙو مثال هو، جهڙوڪ لغات ۾: قلم ۽ مس ۾ ٺهيل هڪ لنگر، ڄڻ ته ڪنهن ٻار جي غير ماهر هٿ سان.","27":"تڏهن ئي اجنبي مون کي چيو:","28":"”صفحو چڱي طرح پڙهو. تون وري ڪڏهن به نه ڏسندين.”","29":"هن جي چوڻ ۾ خطرو هو، پر هن جي آواز ۾ نه.","30":"مون صفحي جو نوٽ ورتو ۽ حجم بند ڪيو. مون ان کي فوري طور تي ٻيهر کوليو.","31":"بيڪار مون لنگر جي شڪل ڳولي ورتي، صفحو پٺيان صفحو. پنهنجي تڪليف لڪائڻ لاءِ، مون کيس چيو:","32":"”هي ڪنهن هندستاني ٻوليءَ ۾ ڪتاب جو نسخو آهي، صحيح؟","33":"”نه،“ هن جواب ڏنو.","34":"پوءِ هن پنهنجو آواز هيٺ ڪيو ڄڻ ته مون کي ڪو راز سونپي رهيو آهي:","35":"”مون اهو ڪتاب ميدانن جي هڪ ننڍڙي شهر مان چند روپين ۾ حاصل ڪيو ۽ هڪ بائيبل. ان جي مالڪ کي پڙهڻ جي خبر نه هئي. مون کي شڪ آهي ته هن ڪتاب جو ڪتاب تعويذ وانگر ڏٺو. هو هيٺين ذات جو هو. ماڻهو آلودگي کان سواءِ هن جي پاڇي تي قدم رکي نه سگهندا هئا. هن مون کي ٻڌايو ته هن جي ڪتاب کي ريڊ جو ڪتاب سڏيو ويندو آهي، ڇاڪاڻ ته نه ته ڪتاب ۽ رڻ جي شروعات يا پڄاڻي آهي.","36":"هن صلاح ڏني ته آئون پهريون صفحو ڳولڻ جي ڪوشش ڪريان.","37":"مون پنهنجي کاٻي هٿ کي ڍڪ تي رکيو ۽ ڪتاب کي کوليو، منهنجي آڱر ۽ آڱر لڳ ڀڳ ڇڪيندي. منهنجون سڀ ڪوششون بيڪار هيون: ڪيترائي صفحا هميشه ڪپڙا ۽ منهنجي هٿ جي وچ ۾ رکيل آهن. ڪتاب جي اندر مان ڄڻ صفحا ڦٽي نڪتا هئا.","38":"\"هاڻي آخري صفحي جي ڳولا ڪريو.\"","39":"وري ناڪام ٿيس؛ مان صرف پنهنجي آواز ۾ نه پر پنهنجي آواز ۾ ٽهڪ ڏيڻ ۾ ڪامياب ٿيس:","40":"\"اهو نه ٿي سگهي.\"","41":"هميشه گهٽ آواز ۾، بائبل وڪرو ڪندڙ چيو:","42":"”اهو نه ٿو ٿي سگهي، تڏهن به آهي. هن ڪتاب جي صفحن جو تعداد بلڪل لامحدود آهي. ڪوبه صفحو پهريون نه آهي؛ ڪو به آخري نه. مون کي خبر ناهي ته انهن کي هن بي ترتيب انداز ۾ ڇو ڳڻيو ويو آهي. شايد اهو ظاهر ڪرڻ آهي ته هڪ لامحدود سيريز ۾ ڪو به نمبر شامل آهي.","43":"بعد ۾، ڄڻ هو بلند آواز ۾ سوچي رهيو هو:","44":"\"جيڪڏهن خلا لامحدود آهي، اسان خلا ۾ ڪنهن خاص نقطي ۾ نه آهيون. جيڪڏهن وقت لامحدود آهي، اسان وقت جي ڪنهن خاص نقطي ۾ نه آهيون.","45":"هن جي راڳ مون کي بيزار ڪري ڇڏيو. مون کانئس پڇيو:","46":"”تون هڪ مذهبي ماڻهو آهين، نه؟","47":"”ها، مان پريسبيٽرين آهيان. منهنجو ضمير صاف آهي. مون کي پڪ آهي ته مون مقامي ماڻهو کي ڌوڪو نه ڏنو آهي جڏهن مون هن کي هن جي شيطاني ڪتاب جي بدلي ۾ رب جو ڪلام ڏنو.","48":"مون هن کي يقين ڏياريو ته هن وٽ پنهنجو پاڻ کي ملامت ڪرڻ جو ڪو سبب ناهي، ۽ مون کانئس پڇيو ته ڇا هو صرف انهن زمينن مان گذري رهيو آهي. هن جواب ڏنو ته هو ڪجهه ڏينهن ۾ وطن واپس وڃڻ جو سوچي رهيو آهي. تڏهن ئي مون کي معلوم ٿيو ته هو اسڪاچ آهي، آرڪني ٻيٽن جو. مون کيس ٻڌايو ته مون کي اسڪاٽ لينڊ سان خاص پيار هو، ڇاڪاڻ ته منهنجي اسٽيونسن ۽ هيم سان محبت هئي.","49":"”۽ رابي برنس جو،“ هن درست ڪيو.","50":"جڏهن اسان ڳالهايو، مون لامحدود ڪتاب جي ڳولا جاري رکي. مون ڪوڙي بي پرواهيءَ سان کانئس پڇيو:","51":"”ڇا توهان هن عجيب نموني کي برٽش ميوزيم ۾ پيش ڪرڻ چاهيو ٿا؟","52":"\"نه. مان توهان کي پيش ڪريان ٿو،“ هن چيو، ۽ وڏي قيمت جي آڇ ڪئي.","53":"مون سچائيءَ سان جواب ڏنو ته اها قيمت منهنجي لاءِ تمام گهڻي هئي ۽ مان سوچ ۾ پئجي ويس. چند منٽن کان پوءِ مون کي هڪ رٿ آئي.","54":"”مان واپار جي تجويز پيش ڪريان ٿو،“ مون چيو. ”توهان هي جلد چند روپين ۾ ۽ ڪتاب مقدس حاصل ڪيو. مان توهان کي پنهنجي ريٽائرمينٽ فنڊ پيش ڪريان ٿو، جيڪي مون کي صرف ادا ڪيا ويا آهن، ۽ گوٿڪ خط ۾ وائلف بائبل. اهو مون کي پنهنجي والدين کان ورثي ۾ مليو آهي.","55":"\"هڪ ڪارو اکر وائکلف!\" هن رڙ ڪئي.","56":"مان پنهنجي ڪمري ۾ ويس ۽ پئسا ۽ ڪتاب واپس وٺي آيو. هُن ورق ورايو ۽ بائنڊنگ جو اڀياس هڪ بائيبلوفائل جي شوق سان ڪيو.","57":"\"اهو هڪ معاملو آهي،\" هن چيو.","58":"مان حيران ٿي ويس ته هن هيگل نه ڪئي. ان کان پوءِ ئي مون کي خبر پئي ته هو ڪتاب وڪڻڻ جي نيت سان منهنجي گهر ۾ داخل ٿيو هو. هن بل نه ڳڻيا؛ هن انهن کي پري ڪري ڇڏيو.","59":"اسان هندستان، آرڪني ۽ نارويجين جي باري ۾ ڳالهايو، جن انهن تي حڪومت ڪئي هئي. سندس وڃڻ وقت رات ٿي چڪي هئي. مون کيس وري ڪڏهن به نه ڏٺو، ۽ نه ئي مون کي سندس نالو معلوم آهي.","60":"مون وائڪلف بائيبل جي غير موجودگيءَ جي ڪري ڇڏيل خلا ۾ سانڊ جي ڪتاب کي رکڻ جو سوچيو. آخر ۾ مون ان کي ھزارين ۽ ھڪڙي راتين جي ڪيترن ئي غلط شڪلن جي پويان لڪائڻ جو انتخاب ڪيو. مان بستري تي ويس ۽ سمهي نه سگهيو. صبح ساڍا ٽي يا چار وڳي مون لائٽ آن ڪئي. مون ناممڪن ڪتاب جي ڳولا ڪئي ۽ ان جا صفحا ڦيرايا. انهن مان هڪ ۾ مون هڪ ماسڪ ڇپيل ڏٺو. ڪنڊ ۾ صفحي تي هڪ نمبر هو - مون کي ياد ناهي ته ڪهڙو - جيڪو نائين طاقت ڏانهن وڌايو ويو.","61":"مون پنهنجو خزانو ڪنهن کي به نه ڏيکاريو. ڪتاب هٿ ڪرڻ جي خوشيءَ جي خلاف، خوف وڌيو ته اهو چوري ٿي ويندو، ۽ بعد ۾ شڪ پيدا ٿيو ته اهو واقعي لامحدود نه آهي. انهن ٻنهي پريشانين منهنجي اڳ ۾ ئي ڊگهي بدانتظامي کي وڌايو.","62":"منهنجا ڪجھ دوست اڃا جيئرا هئا. مون انهن کي ڏسڻ بند ڪيو. ڪتاب جو قيدي، مون تقريبن ڪڏهن به گهر نه ڇڏيو. مون ميگنيفائينگ شيشي سان ڍڪيل اسپائن ۽ ڍڪ کي جانچيو، ۽ مون ڪنهن قسم جي هنر جي امڪان کي رد ڪيو. مون ڏٺو ته ننڍڙا نمونا ٻه هزار صفحن جي فاصلي تي هڪ ٻئي کان ڌار هئا. مون انهن کي هڪ ننڍڙي الفابيٽ واري نوٽ بڪ ۾ نوٽ ڪيو، جنهن کي ڀرڻ ۾ گهڻو وقت نه لڳو. انهن ڪڏهن به نه ورجايو. رات جو، ٿوري وقفي ۾، بي خوابي پنهنجي قبضي تان هٽايو، مون خواب ۾ ڪتاب ڏٺو.","63":"اونهاري پڄاڻيءَ تي پهتي هئي ۽ مون محسوس ڪيو ته ڪتاب بدمعاش هو. انهيءَ سوچ ۾ ڪو به تسلي نه هئي ته مان به ڪو گهٽ شيطاني نه آهيان، جنهن ڪتاب کي اکين سان ڏٺو ۽ ڏهه ناريل آڱرين سان ڇهيو. مون محسوس ڪيو ته ڪتاب هڪ خوفناڪ شيءِ آهي، ڪا فحش شيءِ جيڪا حقيقت کي بدنام ڪري ٿي ۽ سمجهوتو ڪري ٿي.","64":"مون کي باهه جو خيال آيو، پر مون کي ڊپ هو ته هڪ لامحدود ڪتاب کي ساڙڻ بلڪل لامحدود هوندو ۽ دونھين سان ڌرتيءَ کي گهيرو ڪري ڇڏيندو.","65":"مون کي ياد آهي ته اهو پڙهيو هو ته پنن کي لڪائڻ لاء بهترين جڳهه جنگل ۾ آهي. رٽائر ٿيڻ کان اڳ مون نيشنل لائبريريءَ ۾ ڪم ڪيو، جنهن ۾ نو لک ڪتاب رکيل هئا. مون کي خبر آهي ته لابي جي ساڄي پاسي هڪ مڙيل ڏاڪڻ بيسمينٽ ۾ اچي ٿي، جتي اخبارون ۽ نقشا رکيل آهن. مون لئبرريءَ جي لاپرواهيءَ جو فائدو وٺي هڪ لمحي لاءِ سَنڊ جي ڪتاب کي هڪ نمي واري شيلف ۾ گم ڪري ڇڏيو. مون ڪوشش نه ڪئي ته دروازي کان ڪيترو بلند يا ڪيترو پري.","66":"مون کي هاڻي ڪجهه راحت محسوس ٿئي ٿي، پر مان ميڪسيڪو اسٽريٽ تان گذرڻ کان به پاسو ڪريان ٿو.","67":"مترجم جا نوٽس","68":"1. اقتباس انگريزيءَ ۾ اسپيني اصل ۾ ظاهر ٿئي ٿو.","69":"2. ارجنٽائن جي نيشنل لائبريري بونس آئرس ۾ ميڪسيڪو اسٽريٽ (ڪالي ميڪسيڪو) تي ملي ٿي."}