{"0":"රේඛා අසීමිත ලකුණු ගණනකින් සමන්විත වේ;","1":"ගුවන් යානා අනන්ත රේඛා ගණනක්;","2":"ගුවන් යානා අනන්ත ගණනක් පරිමාව,","3":"අසීමිත වෙළුම් සංඛ්‍යාවක් අධි වෙළුම් කරයි…","4":"නැත, මෙය, මෙය වඩාත් ජ්‍යාමිතික, අනිවාර්යයෙන්ම මගේ කතාව ආරම්භ කිරීමට හොඳම ක්‍රමය නොවේ.","5":"අපූරු කතාවක සත්‍යය තහවුරු කිරීම දැන් කතන්දර කීමේ සම්මුතියකි; මගේ, කෙසේ වෙතත්, ඇත්ත.","6":"මම ජීවත් වන්නේ කැලේ බෙල්ග්‍රානෝ හි හතරවන මහලේ මහල් නිවාසයක තනිවමය.","7":"මීට මාස කිහිපයකට පෙර එක් සැන්දෑවක දොරට තට්ටු කරන හඬක් මට ඇසිණි.","8":"මම එය විවෘත කර, මම මීට පෙර කවදාවත් දැක නැති කෙනෙකු ඇවිද ගියෙමි.","9":"ඔහු උස මහත, නොපැහැදිලි ලක්ෂණ වලින් හෙබි අයෙකි.","10":"මගේ මයෝපියාව සමහර විට ඔහුව ඒ විදිහට දකින්න ඇති.","11":"ඔහු ගැන සෑම දෙයක්ම අවංක දුප්පත්කම ගැන කතා කළේය.","12":"ඔහු අළු පැහැති වස්ත්‍රයකින් සැරසී අළු පැහැයක් ගෙන සිටියේය.","13":"ඔහු විදේශිකයෙකු බව මට වහාම දැනුනි.","14":"මුලදී මම ඔහු වයසක මිනිසෙක් යැයි සිතුවෙමි;","15":"පසුව මා නොමඟ යැවූයේ ඔහුගේ විරල හිසකෙස්, ස්කැන්ඩිනේවියානු ජාතිකයෙකුගේ මෙන් සුදු පැහැති දුඹුරු පැහැයක් බව මම දුටුවෙමි.","16":"පැයකට වඩා වැඩි කාලයක් නොපවතින අපගේ සංවාදය අතරතුර, ඔහු ඕර්ක්නිස් වලින් පැමිණි බව මට දැනගන්නට ලැබුණි.","17":"මම ඔහුට ඔහුගේ ආසනය පෙන්වුවෙමි. මිනිසා කතා කිරීමට මොහොතකට පෙර නතර විය.","18":"ඔහු දැන් මා මෙන් මලානික වාතය පිට කළේය.","19":"“මම බයිබල් විකුණනවා,” ඔහු මට කිව්වා.","20":"මම ප්‍රතිචාර දැක්වූයේ පාදඩකමක් නොමැතිව නොවේ:","21":"“මෙම නිවසේ පළමුවන ජෝන් වයික්ලිෆ්ගේ ඇතුළු ඉංග්‍රීසි බයිබල් කිහිපයක් තිබේ. මා සතුව සයිප්‍රියානෝ ද වැලෙරාගේ, ලූතර්ගේ - සාහිත්‍ය කෘතියක් ලෙස, බොහෝ නරකම - සහ ලතින් භාෂාවෙන් වල්ගේට් පිටපතක් තිබේ. ඔබට පෙනෙන පරිදි, එය මට අවශ්‍ය බයිබල් නොවේ. ”","22":"කෙටි නිශ්ශබ්දතාවයකින් පසු ඔහු මෙසේ පිළිතුරු දුන්නේය: “මම බයිබල් පමණක් විකුණන්නේ නැහැ. ඔබ උනන්දු විය හැකි පූජනීය පොතක් මට පෙන්විය හැකිය. මම එය ලබා ගත්තේ බිකානිර් නගරයෙන් පිටතදීය.","23":"ඔහු තම වොලිස් විවෘත කර පොත මේසය මත තැබීය. එය රෙදිවලින් බැඳ ඇති අෂ්ටක පරිමාවක් වූ අතර එය නිසැකවම බොහෝ අත් හරහා ගමන් කර ඇත. මම පොත පරීක්ෂා කළා; එහි අනපේක්ෂිත උච්චාවචනය මා පුදුමයට පත් කළේය. කොඳු ඇට පෙළේ ශුද්ධ ලියවිල්ල සහ ඊට පහළින් බොම්බාය මුද්‍රණය කර ඇත.","24":"\"දහනව වන ශතවර්ෂයේ සිට මම අනතුරට පත් වනු ඇත,\" මම නිරීක්ෂණය කළෙමි.","25":"\"මම දන්නේ නැ. මම කවදාවත් දැනගෙන හිටියේ නැහැ, ”ප්‍රතිචාරය විය.","26":"මම එය අහම්බෙන් විවෘත කළෙමි. චරිත නුහුරු විය. අඳින ලද සහ දුර්වල මුද්‍රණ ගුණාත්මක බවින් මට පෙනී ගිය පිටු බයිබලයක් මෙන් තීරු දෙකකින් මුද්‍රණය කර ඇත. පාඨය අවහිර වී, පදවලින් සකස් කර ඇත. සෑම පිටුවකම ඉහළ කෙළවරේ අරාබි ඉලක්කම් විය. එය මගේ අවධානයට ලක්වූයේ ඉරට්ටේ අංක සහිත පිටුව, අපි කියමු, 40,514 සහ 999 ට පසුව ඇති ඔත්තේ අංක සහිත පිටුවයි. මම පිටුව පෙරළුවෙමි; උඩ කොළයේ ඉලක්කම් අටක අංකයක් තිබුණි. ශබ්ද කෝෂවල ඇති ආකාරයට කුඩා උපමාවක් ද මුද්‍රණය කර ඇත: ළමයෙකුගේ නුපුහුණු අතින් ඇන්දාක් මෙන් පෑනෙන් සහ තීන්තවලින් ඇඳි නැංගුරමක්.","27":"එතකොට තමයි නාඳුනන කෙනා මට මෙහෙම කිව්වේ.","28":"“පිටුව හොඳින් අධ්‍යයනය කරන්න. ඔබට එය නැවත කිසි දිනෙක නොපෙනේ. ”","29":"ඔහු කියූ දේ තුළ තර්ජනයක් තිබුණත් ඔහුගේ කටහඬේ තිබුණේ නැත.","30":"මම පේජ් එක නෝට් කරගෙන සද්දෙ වැහුවා. මම එය වහාම නැවත විවෘත කළෙමි.","31":"නිෂ්ඵල ලෙස මම නැංගුරමේ රූපය, පිටුවෙන් පිටුව සෙව්වෙමි. මගේ අපහසුව සැඟවීමට මම ඔහුට මෙසේ කීවෙමි.","32":"\"මෙය හින්දුස්ථානි භාෂාවෙන් ශුද්ධ ලියවිල්ලේ අනුවාදයක්, හරිද?\"","33":"“නැහැ,” ඔහු පිළිතුරු දුන්නේය.","34":"එවිට ඔහු මට රහසක් භාර දෙන්නාක් මෙන් සිය හඬ පහත් කළේය.","35":"“මම ඒ පොත ගත්තේ තැනිතලාවේ කුඩා නගරයක රුපියල් කීපයකට සහ බයිබලයකට. එහි හිමිකරු කියවන්නේ කෙසේදැයි දැන සිටියේ නැත. ඔහු පොත් පොත නැකතක් ලෙස දුටු බව මට සැකයි. ඔහු පහළම කුලයට අයත් විය; මිනිසුන්ට දූෂණයෙන් තොරව ඔහුගේ සෙවනැල්ල මත පා තැබීමට නොහැකි විය. ඔහුගේ පොත වැලි පොත ලෙස හඳුන්වන්නේ පොතට හෝ වැලිට ආරම්භයක් හෝ අවසානයක් නොමැති නිසා බව ඔහු මට කීවේය.","36":"ඔහු මට පළමු පිටුව සොයා ගැනීමට යෝජනා කළේය.","37":"මම මගේ වම් අත කවරය මත තබා මගේ මාපටැඟිල්ල සහ දබරැඟිල්ල ස්පර්ශ වන පරිදි පොත විවෘත කළෙමි. මගේ සියලු උත්සාහයන් නිෂ්ඵල විය: පිටු කිහිපයක් සෑම විටම කවරය සහ මගේ අත අතර තිබී ඇත. එය හරියට පොත ඇතුළෙන් පිටු දළු ලා ගියාක් මෙනි.","38":"\"දැන් අවසාන පිටුව සොයන්න.\"","39":"නැවතත් මම අසාර්ථක විය; මට හැකි වූයේ මගේම නොවන කටහඬකින් ගොතගැසීමට පමණි:","40":"\"මෙය විය නොහැක.\"","41":"බයිබල් වෙළෙන්දා නිතරම පහත් හඬින් මෙසේ පැවසුවා.","42":"“එය විය නොහැක, තවමත් එය එසේ ය. මේ පොතේ පිටු ගණන හරියටම අනන්තයි. කිසිම පිටුවක් පළමුවැන්න නොවේ; අන්තිමයා නොවේ. ඔවුන් මේ අත්තනෝමතික ආකාරයෙන් අංකනය කරන්නේ මන්දැයි මම නොදනිමි. සමහර විට එය අනන්ත ශ්‍රේණියකට ඕනෑම සංඛ්‍යාවක් ඇතුළත් බව පෙන්වීමට විය හැකිය.","43":"පසුව, ඔහු ශබ්ද නඟා සිතන්නාක් මෙන්:","44":"“අවකාශය අසීමිත නම්, අපි අභ්‍යවකාශයේ නිශ්චිත ස්ථානයක නොසිටිමු. කාලය අනන්ත නම්, අපි නිශ්චිත කාලයක නොසිටිමු. ”","45":"ඔහුගේ සිතිවිලි මා කෝපයට පත් කළේය. මම ඔහුගෙන් මෙසේ ඇසුවෙමි.","46":"\"ඔයා ආගම අදහන කෙනෙක් නේද?\"","47":"“ඔව්, මම ප්‍රෙස්බිටේරියන්. මගේ හෘදය සාක්ෂිය පැහැදිලියි. ඔහුගේ දූෂිත පොත වෙනුවට මම ස්වාමියාගේ වචනය ඔහුට දුන් විට මම ස්වදේශිකයාට වංචා නොකළ බව මට විශ්වාසයි.","48":"ඔහුට තමාටම නින්දා කිරීමට හේතුවක් නොමැති බව මම ඔහුට සහතික වූ අතර, ඔහු මේ ඉඩම් හරහා පමණක් ගමන් කරන්නේ දැයි මම ඔහුගෙන් ඇසුවෙමි. ඔහු පිළිතුරු දුන්නේ තව දින කිහිපයකින් තම මව්බිමට පැමිණීමට සිතන බවයි. ඔහු ස්කොච් බව මම දැනගත්තේ ඕර්ක්නි දූපත් වලිනි. ස්ටීවන්සන්ට සහ හියුම්ට ඇති ආදරය නිසා ස්කොට්ලන්තයට මා තුළ විශේෂ ඇල්මක් ඇති වූ බව මම ඔහුට කීවෙමි.","49":"\"හා රොබී බර්න්ස්\" ඔහු නිවැරදි කළේය.","50":"අපි කතා කරන අතරේ මම අනන්ත පොත ගවේෂණය කරගෙන ගියා. බොරු නොසැලකිල්ලකින් මම ඔහුගෙන් මෙසේ ඇසුවෙමි.","51":"\"මෙම කුතුහලය දනවන නිදර්ශකය බ්‍රිතාන්‍ය කෞතුකාගාරයට පිරිනැමීමට ඔබ අදහස් කරනවාද?\"","52":"\"නැත. මම එය ඔබට පිරිනමනවා,” ඔහු පවසා ඉහළ මිලක් ලබා දුන්නේය.","53":"මම අවංකවම පිළිතුරු දුන්නා, මිල මට වැඩියි කියා මම කල්පනාවෙන් සිටියෙමි. මිනිත්තු කිහිපයකට පසු මම සැලැස්මක් සමඟ පැමිණියෙමි.","54":"\"මම වෙළඳාමක් යෝජනා කරනවා,\" මම කීවෙමි. “ඔබ මෙම වෙළුම ලබා ගත්තේ රුපියල් කිහිපයකට සහ ශුද්ධ ලියවිල්ලටය. මම ඔබට මගේ විශ්‍රාම අරමුදල් පිරිනමමි, එය මට දැන් ගෙවා ඇත, සහ ගොතික් අකුරුවලින් Wyclif බයිබලය. මට එය මගේ දෙමාපියන්ගෙන් උරුම විය.","55":"\"කළු අකුරක් වයික්ලිෆ්!\" ඔහු කෙඳිරි ගෑවේය.","56":"මම මගේ නිදන කාමරයට ගොස් මුදල් සහ පොත ආපසු ගෙනාවෙමි. ඔහු පිටු පෙරළමින් බන්ධනය අධ්‍යයනය කළේ ග්‍රන්ථ රචකයකුගේ උද්යෝගයෙනි.","57":"\"එය ගනුදෙනුවක්,\" ඔහු පැවසීය.","58":"ඔහු කේවල් කළේ නැති එක ගැන මම පුදුම වුණා. ඔහු මගේ නිවසට ඇතුළු වී ඇත්තේ පොත විකිණීමේ අරමුණින් බව මට වැටහුණේ ඉන් පසුවය. ඔහු බිල්පත් ගණන් කළේ නැත; ඔහු ඒවා ඉවතට තැබුවේය.","59":"අපි ඉන්දියාව, ඕර්ක්නි සහ ඔවුන් පාලනය කළ නෝර්වේජියානු ජාලර් ගැන කතා කළෙමු. ඔහු පිටත්ව යන විට රාත්‍රිය වැටී තිබුණි. මම ඔහුව නැවත කිසි දිනක දැක නැත, මම ඔහුගේ නම නොදනිමි.","60":"Wyclif බයිබලය නොමැති වීම නිසා ඉතිරි වූ ඉඩෙහි වැලි පොත තබා ගැනීමට මම සිතුවෙමි. අවසානයේදී මම එය දහස් එක් රාත්‍රියක වැරදි හැඩැති වෙළුම් කිහිපයක් පිටුපස සැඟවීමට තීරණය කළෙමි. මට නිදාගන්න බැරි වුණා. පාන්දර තුන හතරට විතර මම ලයිට් එක දැම්මා. බැරිම තැන පොත හොයලා ඒකේ පිටු පෙරලුවා. ඒවායින් එකක මාස්ක් මුද්‍රණය කර ඇති බව මම දුටුවෙමි. කෙළවරේ පිටුවේ අංකයක් තිබුණි - මට තවදුරටත් මතක නැත - එය නවවන බලය දක්වා ඉහළ නැංවීය.","61":"මම මගේ වස්තුව කාටවත් පෙන්නුවේ නැහැ. පොත සන්තකයේ තබා ගැනීමේ ප්‍රීතියට එරෙහිව එය සොරකම් කරනු ඇතැයි යන බිය සහ පසුව එය සැබවින්ම අනන්ත නොවේදැයි සැකය වර්ධනය විය. මෙම කනස්සල්ල දෙකම මගේ දැනටමත් දිගුකාලීන වැරදිසහගතභාවය උග්‍ර කළේය.","62":"මට තවමත් ජීවතුන් අතර මිතුරන් කිහිප දෙනෙක් සිටියා; මම ඒවා දැකීම නැවැත්තුවා. පොතේ සිරකරුවා, මම නිවසින් පිටව ගියේ නැත. මම ගෙවී ගිය කොඳු ඇට පෙළ සහ විශාලන වීදුරුවකින් ආවරණය කර, යම් ආකාරයක කෘත්‍රිම කිරීමේ හැකියාව අඩු කළෙමි. කුඩා රූප සටහන් පිටු දෙදහසක පරතරයකින් එකක් ඇති බව මට පෙනී ගියේය. මම ඒවා කුඩා අකාරාදී සටහන් පොතක සටහන් කළෙමි, එය පිරවීමට වැඩි වේලාවක් ගත නොවීය. ඔවුන් කිසිවිටෙක නැවත නැවත කීවේ නැත. රාත්‍රියේදී, හිඟ කාල අන්තරවලදී, නින්ද නොයාම එහි ග්‍රහණය ඉවත් කර ගත් අතර, මම පොත ගැන සිහින මැව්වෙමි.","63":"ග්‍රීෂ්ම සමය අවසන් වෙමින් තිබූ අතර පොත බිහිසුණු බව මට වැටහුණි. පොත ඇසින් වටහාගෙන ඇණ ගැසූ ඇඟිලි දහයකින් එය ස්පර්ශ කළ මම නොඅඩු රකුසෙකු යැයි සිතීම තුළ සැනසීමක් නොවීය. පොත නපුරු සිහිනයක්, යථාර්ථයට මඩ ගසන සහ සම්මුතියක් ඇති කරන අසභ්‍ය දෙයක් ලෙස මට දැනුනි.","64":"මම ගින්දර ගැන සිතුවත්, අනන්ත පොතක් ගිනි තැබීමත් අනන්තය හා දුමාරයෙන් ග්රහලෝකය හුස්ම හිරකරනු ඇතැයි මම බිය විය.","65":"කොලයක් හංගන්න හොඳම තැන කැලේ කියලා කියෙව්වා මතකයි. විශ්‍රාම යාමට පෙර මම පොත් නවලක්ෂයක් තිබූ ජාතික පුස්තකාලයේ සේවය කළෙමි. ලොබියේ දකුණු පසින් පුවත්පත් සහ සිතියම් ගබඩා කර ඇති පහළම මාලය වෙත වක්‍ර පඩිපෙළක් බැස යන බව මම දනිමි. පුස්තකාලයාධිපතිවරුන්ගේ නොසැලකිලිමත්කමෙන් මම මොහොතකට ප්‍රයෝජන ගත්තෙමි, එක් තෙත් රාක්කයක වැලි පොත අහිමි විය. මම දොරේ සිට කොපමණ උස හෝ කොපමණ දුරක් නොදැන සිටීමට උත්සාහ කළෙමි.","66":"මට දැන් යම් සහනයක් දැනෙනවා, නමුත් මම මෙක්සිකෝ වීදිය පසු කිරීමෙන් පවා වැළකී සිටිමි.","67":"පරිවර්තකගේ සටහන්","68":"1. උපුටා දැක්වීම ස්පාඤ්ඤ මුල් පිටපතෙහි ඉංග්රීසියෙන් දිස්වේ.","69":"2. ආර්ජන්ටිනාවේ ජාතික පුස්තකාලය බුවනෝස් අයර්ස් හි මෙක්සිකෝ වීදියේ (මෙක්සිකෝ ලෙස හැඳින්වේ) දක්නට ලැබේ."}