{"0":"Čiary pozostávajú z nekonečného počtu bodov;","1":"roviny nekonečný počet čiar;","2":"zväzuje nekonečný počet rovín,","3":"hyperobjemy nekonečné množstvo zväzkov...","4":"Nie, toto, toto viac geometrické, rozhodne nie je najlepší spôsob, ako začať môj príbeh.","5":"Potvrdzovanie pravdivosti fantastického príbehu je teraz konvenciou rozprávania; ten môj je však pravdivý.","6":"Bývam sám, v byte na štvrtom poschodí na Calle Belgrano.","7":"Jedného večera pred pár mesiacmi som počul klopanie na dvere.","8":"Otvoril som ju a vošiel do nej niekto, koho som nikdy predtým nestretol.","9":"Bol to vysoký muž s nevýraznými črtami.","10":"Moja krátkozrakosť ma možno prinútila vidieť ho tak.","11":"Všetko o ňom hovorilo o úprimnej chudobe.","12":"Bol oblečený v šedom a mal sivý kufor.","13":"Hneď som vycítil, že je to cudzinec.","14":"Najprv som ho považoval za starého muža;","15":"Neskôr som si všimol, že to, čo ma vyviedlo z omylu, boli jeho riedke vlasy, takmer biele blond, ako Škandinávca.","16":"Počas nášho rozhovoru, ktorý netrval dlhšie ako hodinu, som sa dozvedel, že pochádzal z Orknejských ostrovov.","17":"Ukázal som mu jeho miesto. Muž sa na chvíľu odmlčal, kým prehovoril.","18":"Vyžaroval z neho melancholický nádych, rovnako ako teraz zo mňa.","19":"„Predávam Biblie,“ povedal mi.","20":"Nie bez pedantnosti som odpovedal:","21":"„V tomto dome je niekoľko anglických Biblií, vrátane Johna Wyclifa, prvej zo všetkých. Mám aj knihy Cypriana de Valera, Luthera – čo je ako literatúra najhoršia zo všetkých – a kópiu Vulgáty v latinčine. Ako vidíte, nepotrebujem Bibliu.\"","22":"Po krátkom tichu odpovedal: „Nepredávam len Biblie. Môžem vám ukázať posvätnú knihu, ktorá by vás mohla zaujímať. Získal som ho na predmestí Bikanir.“","23":"Otvoril kufor a položil knihu na stôl. Bol to v plátne viazaný oktávový zväzok, ktorý nepochybne prešiel mnohými rukami. Skúmal som knihu; jeho nečakaná sila ma prekvapila. Na chrbte bolo vytlačené Sväté písmo a pod tým Bombaj.","24":"\"Od devätnásteho storočia by som riskoval,\" poznamenal som.","25":"\"Neviem. Nikdy som to nevedel,“ znela odpoveď.","26":"Náhodne som ho otvoril. Postavy boli neznáme. Strany, ktoré sa mi zdali opotrebované a nekvalitné typograficky, boli vytlačené v dvoch stĺpcoch ako Biblia. Text bol stiesnený a usporiadaný do versikúl. V hornom rohu každej strany boli arabské číslice. Upútalo moju pozornosť, že párna strana mala, povedzme, číslo 40 514 a nepárna strana, ktorá nasledovala po 999. Otočil som stranu; na druhej strane bolo osemmiestne číslo. Bola vytlačená aj malá ilustrácia, ako v slovníkoch: kotva nakreslená perom a atramentom, ako keby ju robila nekvalifikovaná ruka dieťaťa.","27":"Vtedy mi neznámy povedal:","28":"„Dobre si preštudujte stránku. Už to nikdy neuvidíš.\"","29":"V tom, čo povedal, bola hrozba, ale nie v jeho hlase.","30":"Vzal som si na vedomie stránku a vypol hlasitosť. Hneď som to znova otvoril.","31":"Márne som stránku za stránkou hľadal postavu kotvičky. Aby som skryl svoje nepohodlie, povedal som mu:","32":"\"Toto je verzia Písma v nejakom hindustanskom jazyku, však?\"","33":"\"Nie,\" odpovedal.","34":"Potom stíšil hlas, akoby mi zveril tajomstvo:","35":"„Knihu som získal v malom meste na rovinách za pár rupií a Bibliu. Jeho majiteľ nevedel čítať. Mám podozrenie, že Knihu kníh videl ako amulet. Bol z najnižšej kasty; ľudia neboli schopní vkročiť na jeho tieň bez kontaminácie. Povedal mi, že jeho kniha sa volá Kniha piesku, pretože ani kniha, ani piesok nemajú začiatok ani koniec.","36":"Navrhol, aby som skúsil nájsť prvú stranu.","37":"Položil som ľavú ruku na obálku a otvoril knihu tak, že sa palec a ukazovák takmer dotýkal. Všetko moje úsilie bolo zbytočné: medzi obálkou a mojou rukou vždy ležalo niekoľko strán. Bolo to, ako keby stránky vyrastali zvnútra knihy.","38":"\"Teraz vyhľadajte poslednú stránku.\"","39":"Opäť som zlyhal; Podarilo sa mi len koktať hlasom, ktorý mi nebol vlastný:","40":"\"To nemôže byť.\"","41":"Predavač Biblie vždy tichým hlasom povedal:","42":"\"To nemôže byť, ale je to tak.\" Počet strán tejto knihy je priam nekonečný. Žiadna strana nie je prvá; žiadna posledná. Neviem, prečo sú očíslované týmto svojvoľným spôsobom. Možno to má ukázať, že nekonečná séria obsahuje akékoľvek číslo.\"","43":"Neskôr, akoby nahlas premýšľal:","44":"„Ak je priestor nekonečný, nenachádzame sa v žiadnom konkrétnom bode vo vesmíre. Ak je čas nekonečný, nie sme v žiadnom konkrétnom bode v čase.\"","45":"Jeho uvažovanie ma dráždilo. Opýtal som sa ho:","46":"\"Si veriaci, však?\"","47":"„Áno, som presbyterián. Moje svedomie je čisté. Som si istý, že som toho domorodca nepodviedol, keď som mu dal Pánovo Slovo výmenou za jeho diabolskú knihu.“","48":"Ubezpečil som ho, že nemá dôvod si vyčítať, a spýtal som sa ho, či cez tieto krajiny len prechádza. Odpovedal, že uvažuje o návrate do vlasti o pár dní. Vtedy som sa dozvedel, že je Škót z Orknejských ostrovov. Povedal som mu, že mám zvláštnu náklonnosť k Škótsku kvôli mojej láske k Stevensonovi a Humeovi.","49":"\"A o Robbie Burns,\" opravil.","50":"Kým sme sa rozprávali, pokračoval som v skúmaní nekonečnej knihy. S falošnou ľahostajnosťou som sa ho spýtal:","51":"\"Máte v úmysle ponúknuť tento zvláštny exemplár Britskému múzeu?\"","52":"\"Nie. Ponúkam ti to,“ povedal a ponúkol vysokú cenu.","53":"Úprimne som odpovedal, že cena je pre mňa príliš vysoká a zostal som v myšlienkach. Po pár minútach som prišiel s plánom.","54":"\"Navrhujem obchod,\" povedal som. „Tento zväzok ste získali za pár rupií a Sväté písmo; Ponúkam vám svoje dôchodkové fondy, ktoré som práve dostal, a Wyclifovu bibliu v gotickom písme. Zdedil som to po rodičoch.\"","55":"\"Wyclif s čiernym písmenom!\" zamrmlal.","56":"Išiel som do svojej spálne a priniesol som peniaze a knihu. Otáčal stránky a študoval väzbu s vervou bibliofila.","57":"\"Je to dohoda,\" povedal.","58":"Bol som prekvapený, že sa nezjednával. Až potom som si uvedomil, že vošiel do môjho domu s úmyslom predať knihu. Nepočítal účty; odložil ich.","59":"Rozprávali sme sa o Indii, Orknejách a nórskych jarloch, ktorí im vládli. Kým odišiel, padla noc. Už som ho nikdy nevidel, ani nepoznám jeho meno.","60":"Myslel som na to, že nechám Knihu piesku v priestore, ktorý po sebe zanechala neprítomnosť Wyclifovej Biblie. Nakoniec som sa rozhodol skryť to za niekoľko zdeformovaných zväzkov Tisíc a jednej noci. Išiel som do postele a nemohol som zaspať. Okolo tretej alebo štvrtej ráno som zapol svetlo. Hľadal som nemožnú knihu a otáčal som jej stránky. V jednom z nich som videl vytlačenú masku. V rohu stránky bolo číslo – už si nepamätám aké – ktoré bolo zvýšené na deviatu mocninu.","61":"Nikomu som neukázal svoj poklad. Proti radosti z vlastnenia knihy rástol strach, že ju ukradnú, a neskôr podozrenie, že nie je skutočne nekonečná. Obe tieto obavy prehĺbili moju už dlhotrvajúcu mizantropiu.","62":"Mal som ešte nažive málo priateľov; Prestal som ich vidieť. Väzeň knihy, takmer vôbec som nevychádzal z domu. Skúmal som lupou opotrebovanú chrbticu a kryt a zľavil som z možnosti nejakej umeliny. Zistil som, že malé ilustrácie boli od seba vzdialené dvetisíc strán. Zapísal som si ich do malého zošita zoradeného podľa abecedy, ktorého vyplnenie netrvalo dlho. Nikdy sa neopakovali. V noci, v riedkych intervaloch, keď nespavosť ustupovala, som sníval o knihe.","63":"Leto sa chýlilo ku koncu a ja som si uvedomil, že kniha je obludná. Útechou nebola ani myšlienka, že o nič menej obludný som ja, ktorý som knihu vnímal očami a dotýkal sa jej desiatimi pribitými prstami. Cítil som knihu ako objekt nočnej mory, niečo obscénne, čo ohovára a kompromituje realitu.","64":"Myslel som na oheň, ale bál som sa, že spaľovanie nekonečnej knihy bude rovnako nekonečné a zadusí planétu dymom.","65":"Pamätám si, ako som čítal, že najlepšie miesto na schovanie lístia je v lese. Pred odchodom do dôchodku som pracoval v Národnej knižnici, v ktorej bolo deväťstotisíc kníh; Viem, že napravo od haly klesá zakrivené schodisko do suterénu, kde sú uložené noviny a mapy. Na chvíľu som využil nepozornosť knihovníkov a stratil som Knihu piesku v jednej z vlhkých políc. Snažil som sa nevšimnúť si, ako vysoko alebo ako ďaleko od dverí.","66":"Teraz sa mi trochu uľavilo, ale vyhýbam sa čo i len prechádzaniu cez Mexico Street.","67":"Poznámky prekladateľa","68":"1. Citát sa nachádza v angličtine v španielskom origináli.","69":"2. Argentínska národná knižnica sa nachádza na ulici Mexico Street (nazývaná México) v Buenos Aires."}