{"0":"Črte so sestavljene iz neskončnega števila točk;","1":"ravna neskončno število črt;","2":"obsega neskončno število ravnin,","3":"hipervolumen neskončno število volumnov ...","4":"Ne, to, bolj geometrijsko, zagotovo ni najboljši način za začetek moje zgodbe.","5":"Potrjevanje resničnosti fantastične zgodbe je zdaj konvencija pripovedovanja zgodb; moje je pa res.","6":"Živim sam, v stanovanju v četrtem nadstropju na Calle Belgrano.","7":"Nekega večera pred nekaj meseci sem slišal trkanje na vrata.","8":"Odprl sem ga in noter je vstopil nekdo, ki ga še nikoli nisem srečal.","9":"Bil je visok moški, neizrazitih potez.","10":"Morda sem ga tako videl zaradi svoje kratkovidnosti.","11":"Vse na njem je govorilo o pošteni revščini.","12":"Oblečen je bil v sivo in nosil je sivo torbo.","13":"Takoj sem začutil, da je tujec.","14":"Sprva sem mislil, da je star človek;","15":"pozneje sem opazil, da so me zavedli njegovi redki lasje, skoraj beli blond, kot pri Skandinavcu.","16":"Med najinim pogovorom, ki ni trajal dlje kot eno uro, sem izvedel, da prihaja z Orkneyjev.","17":"Pokazal sem mu njegov sedež. Moški se je za trenutek ustavil, preden je spregovoril.","18":"Izžareval je melanholičen pridih, tako kot jaz zdaj.","19":"»Prodajam Biblije,« mi je rekel.","20":"Ne brez pedantnosti sem odgovoril:","21":"»V tej hiši je več angleških biblij, vključno s prvo izmed vseh Johna Wyclifove. Imam tudi Cypriana de Valera, Luthra - ki je kot del literature najslabši od vseh - in izvod Vulgate v latinščini. Kot lahko vidite, ne potrebujem Svetega pisma.«","22":"Po kratkem molku je odgovoril: »Ne prodajam samo Svetega pisma. Lahko vam pokažem sveto knjigo, ki bi vas utegnila zanimati. Pridobil sem ga na obrobju Bikanirja.”","23":"Odprl je torbo in knjigo položil na mizo. Šlo je za v blago vezano oktavo knjigo, ki je nedvomno šla skozi mnoge roke. Pregledal sem knjigo; njegova nepričakovana teža me je presenetila. Na hrbtu je bilo natisnjeno Sveto pismo in spodaj Bombaj.","24":"»Iz devetnajstega stoletja bi tvegal,« sem opazil.","25":"\"Nevem. Nikoli nisem vedel,« je bil odgovor.","26":"Odprl sem ga naključno. Liki so bili neznani. Strani, ki so se mi zdele obrabljene in tipkarsko slabe kakovosti, so bile natisnjene v dveh stolpcih kot biblija. Besedilo je bilo utesnjeno in urejeno v verzike. V zgornjem kotu vsake strani so bile arabske številke. Pozornost mi je pritegnilo, da je bila na sodi strani recimo številka 40.514, na lihi strani pa 999. Obrnil sem stran; na zadnji strani je bila osemmestna številka. Natisnjena je bila tudi majhna ilustracija, podobna tistim v slovarjih: sidro, narisano s peresom in črnilom, kot bi ga izdelala otroška nevešta roka.","27":"Takrat mi je neznanec rekel:","28":"»Dobro preučite stran. Nikoli več ga ne boš videl.”","29":"V njegovih besedah je bilo čutiti grožnjo, ne pa v njegovem glasu.","30":"Zapomnil sem si stran in zaprl zvok. Takoj sem ga ponovno odprl.","31":"Zaman sem stran za stranjo iskal lik sidra. Da bi prikril nelagodje, sem mu rekel:","32":"\"To je različica Svetega pisma v nekem hindustanskem jeziku, kajne?\"","33":"\"Ne,\" je odgovoril.","34":"Nato je utišal glas, kot bi mi zaupal skrivnost:","35":"»Knjigo sem kupil v majhnem mestu na ravnicah za nekaj rupij in Sveto pismo. Njegov lastnik ni znal brati. Sumim, da je Knjigo knjig videl kot amulet. Bil je najnižjega stanu; ljudje niso mogli stopiti na njegovo senco brez kontaminacije. Rekel mi je, da se njegova knjiga imenuje Knjiga peska, ker niti knjiga niti pesek nimata začetka ali konca.«","36":"Predlagal je, naj poskusim najti prvo stran.","37":"Levo roko sem položil na platnico in knjigo odprl tako, da sta se palec in kazalec skoraj dotikala. Ves moj trud je bil zaman: med platnicami in mojo roko je vedno ležalo več strani. Bilo je, kot da bi strani vzklile iz notranjosti knjige.","38":"\"Zdaj poiščite zadnjo stran.\"","39":"Spet mi ni uspelo; Uspelo mi je le zajecljati z nesvojim glasom:","40":"\"To ne more biti.\"","41":"Prodajalec Svetega pisma je vedno tiho rekel:","42":"»Ne more biti, a je. Število strani v tej knjigi je natanko neskončno. Nobena stran ni prva; nobeden zadnji. Ne vem, zakaj so oštevilčeni na tako poljubni način. Morda zato, da pokažemo, da neskončna serija vključuje poljubno število.«","43":"Kasneje, kot bi na glas razmišljal:","44":"»Če je prostor neskončen, nismo v nobeni določeni točki v vesolju. Če je čas neskončen, nismo v nobeni določeni točki v času.«","45":"Njegovo razmišljanje me je razjezilo. Vprašal sem ga:","46":"\"Ste veren človek, kajne?\"","47":"»Da, sem prezbiterijanec. Moja vest je čista. Prepričan sem, da nisem ogoljufal domorodca, ko sem mu dal Gospodovo besedo v zameno za njegovo diabolično knjigo.«","48":"Zagotovil sem mu, da se nima razloga očitati, in vprašal sem ga, ali gre le skozi te dežele. Odgovoril je, da razmišlja, da bi se čez nekaj dni vrnil v domovino. Takrat sem izvedel, da je Škot z Orkneyjskih otokov. Rekel sem mu, da imam posebno naklonjenost do Škotske zaradi moje ljubezni do Stevensona in Huma.","49":"\"In o Robbieju Burnsu,\" je popravil.","50":"Medtem ko sva govorila, sem nadaljeval z raziskovanjem neskončne knjige. Z lažno brezbrižnostjo sem ga vprašal:","51":"\"Ali nameravate ta nenavadni primerek ponuditi Britanskemu muzeju?\"","52":"»Ne. Ponujam ti,« je rekel in ponudil visoko ceno.","53":"Povsem iskreno sem odgovoril, da je cena zame previsoka in ostal sem v mislih. Po nekaj minutah sem se domislil načrta.","54":"\"Predlagam menjavo,\" sem rekel. »Ta zvezek ste dobili za nekaj rupij in Sveto pismo; Ponujam vam svoj pokojninski sklad, ki sem ga pravkar prejel, in Wyclifovo Biblijo z gotskimi črkami. Podedoval sem ga od svojih staršev.”","55":"\"Wyclif s črnimi črkami!\" je zamrmral.","56":"Odšel sem v svojo spalnico ter prinesel denar in knjigo. Z vnemo bibliofila je obračal strani in preučeval vezavo.","57":"\"To je dogovor,\" je rekel.","58":"Presenečen sem bil, da ni barantal. Šele pozneje sem ugotovila, da je vstopil v mojo hišo z namenom, da bi prodal knjigo. Ni štel bankovcev; pospravil jih je.","59":"Klepetali smo o Indiji, Orkneyjih in norveških velmožah, ki so jim vladali. Ko je odšel, se je že znočilo. Nikoli več ga nisem videl, niti ne vem njegovega imena.","60":"Razmišljal sem, da bi Peščeno knjigo obdržal v prostoru, ki je ostal zaradi odsotnosti Wyclifove Biblije. Na koncu sem se odločil, da ga skrijem za nekaj napačno oblikovanih zvezkov Tisoč in ene noči. Šel sem spat in nisem mogel spati. Okoli treh ali štirih zjutraj sem prižgal luč. Iskal sem nemogočo knjigo in obračal njene strani. V enem od njih sem videl natisnjeno masko. V kotu strani je bila številka - ne spomnim se več, katera -, ki je bila dvignjena na deveto potenco.","61":"Svojega zaklada nisem pokazal nikomur. Ob veselju ob posedovanju knjige je rasel strah, da jo bodo ukradli, kasneje pa sum, da ni res neskončna. Obe skrbi sta mojo že tako dolgotrajno mizantropijo še poslabšali.","62":"Imel sem nekaj živih prijateljev; Nehal sem jih videvati. Jetnik knjige, skoraj nikoli nisem zapustil hiše. Obrabljeno hrbtišče in pokrov sem pregledal s povečevalnim steklom in zavrnil možnost, da gre za nekakšno izumetničenost. Ugotovil sem, da so majhne ilustracije razmaknjene na dva tisoč straneh od ene do druge. Zapisal sem si jih v majhen abecedni zvezek, ki ga nisem dolgo polnil. Nikoli se niso ponovile. Ponoči, v redkih presledkih se je nespečnost umaknila, sanjal sem knjigo.","63":"Poletje se je bližalo koncu in spoznal sem, da je knjiga pošastna. Nobene tolažbe ni bila misel, da nisem bil nič manj pošasten jaz, ki sem knjigo zaznal z očmi in se je dotaknil z desetimi pribitimi prsti. Knjigo sem čutil kot predmet nočne more, nekaj nespodobnega, kar blati in kompromitira resničnost.","64":"Pomislil sem na ogenj, a bal sem se, da bo gorenje neskončne knjige prav tako neskončno in bo z dimom zadušilo planet.","65":"Spomnim se, da sem prebral, da je najbolje skriti list v gozdu. Pred upokojitvijo sem delal v nacionalni knjižnici, ki je hranila devetsto tisoč knjig; Vem, da se desno od avle zakrivljene stopnice spuščajo v klet, kjer so shranjeni časopisi in zemljevidi. Nepazljivost knjižničarjev sem za trenutek izkoristil in izgubil Knjigo iz peska na eni od vlažnih polic. Poskušal sem ne opaziti, kako visoko ali kako daleč od vrat.","66":"Zdaj čutim nekoliko olajšanje, vendar se izogibam niti mimo ulice Mexico.","67":"Opombe prevajalca","68":"1. Citat je v španskem izvirniku v angleščini.","69":"2. Nacionalna knjižnica Argentine se nahaja na ulici Mehika (calle México) v Buenos Airesu."}