{"0":"O laina e aofia ai se numera e le gata o togi;","1":"vaalele se numera e le gata o laina;","2":"voluma se numera e le gata o vaalele,","3":"hypervolume o se numera e le i'u o voluma...","4":"Leai, o lenei, sili atu geometrico, e mautinoa lava e le o se auala sili e amata ai laʻu tala.","5":"O le fa'amaoniaina o le mea moni o se tala matagofie ua avea nei ma fa'asalalauga tala; o la'u, e moni.","6":"Ou te nofo na o au, i se fale mautotogi fogafale fa i Calle Belgrano.","7":"I se tasi afiafi i nai masina talu ai, sa ou faalogoina ai se tuitui i le faitotoa.","8":"Sa ou tatalaina ma savali atu i totonu o se tasi ou te lei feiloai muamua i ai.","9":"O ia o se tagata umi, e le iloa lelei ona foliga.","10":"O lo'u myopia atonu na mafua ai ona ou vaai ia te ia i lena auala.","11":"O mea uma e uiga ia te ia na tautala i se mativa faamaoni.","12":"Sa ofu o ia i le lanu efuefu ma sa ia tauaveina se ato lanu efuefu.","13":"Na vave ona ou lagonaina o ia o se tagata ese.","14":"I le taimi muamua sa ou manatu o ia o se toeaina;","15":"mulimuli ane na ou matauina o le mea na faaseseina ai aʻu o lona lauulu seasea, o se enaena enaena toetoe lava a paʻepaʻe, e pei o le Scandinavian's.","16":"I le gasologa o le ma talanoaga, lea e le sili atu ma le itula, na ou iloa ai e sau o ia mai le au Orkneys.","17":"Sa ou faaali atu ia te ia lona nofoa. Na tu le tamaloa mo sina taimi a o lei tautala.","18":"Na ia faʻaalia se ea faʻanoanoa, e pei o aʻu nei.","19":"“Ou te faatau atu Tusi Paia,” sa ia fai mai ai ia te au.","20":"E aunoa ma le fa'atauva'a na ou tali atu ai:","21":"“I totonu o lenei fale o loo i ai le tele o Tusi Paia faa-Peretania, e aofia ai le Tusi Paia a John Wyclif, o le Tusi Paia muamua lava. O loʻo ia te aʻu foʻi Cypriano de Valera's, Luther's - lea, o se vaega o tusitusiga, e sili ona leaga i le lotoa - ma se kopi o le Vulgate i le gagana Latina. E pei ona e iloa, e lē o ni Tusi Paia ou te manaʻomia.”","22":"Ina ua uma sina filemu, sa ia tali mai: “Ou te le faatauina atu na o Tusi Paia. E mafai ona ou faaali atu ia te oe se tusi paia atonu e te fiafia i ai. Na ou mauaina i le pito i tua o Bikanir.","23":"Sa ia tatalaina lana ato ma tuu le tusi i luga o le laulau. O se voluma octavo saisai ie ma e le taumate na pasi atu i le tele o lima. Sa ou suesueina le tusi; o lona si'i fa'afuase'i na faate'ia ai a'u. I luga o le tuasivi na lolomi Tusi Paia ma lalo ifo o lena Bombay.","24":"“Mai le seneturi sefuluiva ou te lamatia ai,” sa ou matauina ai.","25":"\"Oute le iloa. Ou te leʻi iloa lava,” o le tali lea.","26":"Na ou tatalaina faafuase'i. Sa le masani ia tagata. O itulau, na foliga mai ia te aʻu ua masaesae ma leaga le lelei o le lomitusi, sa lolomiina i koluma e lua e pei o se Tusi Paia. O le tusitusiga sa vaapiapi ma faatulagaina i ni fa'aliliuga. I le tulimanu pito i luga o itulau taitasi o numera Arapi. Na ou tosina atu i ai o le itulau faanumera tutusa o loo i ai, sei faapea, o le numera 40,514 ma le itulau faanumera ese na sosoo ai ma le 999. Na ou susueina le itulau; o le pito i luga o le lau e iai se numera valu-numera. Sa lolomi foʻi se tamaʻi ata, e pei o lomifefiloi: o se taula e tosoina i le peni ma le vaitusi, e pei o se lima lē poto o se tamaitiiti.","27":"O le taimi lena na fai mai ai le tagata ese ia te au:","28":"“Su'esu'e lelei le itulau. E te le toe vaai i ai.”","29":"Sa i ai se taufaamatau i lana tala, ae le o lona leo.","30":"Sa ou matauina le itulau ma tapuni le leo. Sa vave ona ou toe tatalaina.","31":"Na leai se aoga na ou sailia ai le ata o le taula, itulau ma lea itulau. Ina ia natia loʻu le fiafia, sa ou fai atu ia te ia:","32":"“O se faaliliuga lenei o le Tusi Paia i nisi gagana Hindustani, a ea?”","33":"“Leai,” sa ia tali atu ai.","34":"Ona ia tuu ifo lea o lona leo e peiseai ua tuuina mai ia te au se mea lilo:","35":"“Sa ou mauaina le tusi i se tamai taulaga i laufanua valevalenoa mo ni nai rupee ma se Tusi Paia. E lē iloa faitau e lē e ana le tusi. Ou te masalo na ia vaai i le Tusi o Tusi o se amulet. O ia o se tagata aupito maualalo; sa le mafai e tagata ona laa i luga o lona paolo e aunoa ma le faaleagaina. Sa ia ta’u mai ia te a’u o lana tusi ua ta’ua o le Tusi o le Sand aua e le o i ai i le tusi po o le oneone se amataga po o se gataaga.”","36":"Sa ia fautua mai ou te taumafai e sue le itulau muamua.","37":"Sa tuu lo'u lima agavale i luga o le faavaa ma tatala le tusi i lo'u limamatua ma lo'u tamatamailima toetoe lava a pa'i mai. Sa leai se aoga o au taumafaiga uma: e tele itulau e taoto i le va o le faavaa ma lo'u lima. E pei lava o itulau na tutupu mai i totonu o le tusi.","38":"“Ia saili nei mo le itulau mulimuli.”","39":"Na ou toe toilalo foi; Na o loʻu mafai ona tautumumu i se leo e le o loʻu lava leo:","40":"“E le mafai ona tupu lenei mea.”","41":"I taimi uma i se leo itiiti, na faapea mai ai le tagata faatau Tusi Paia:","42":"“E le mafai, ae o lea lava. O le numera o itulau o lenei tusi e matua le gata. E leai se itulau e muamua; leai se mea mulimuli. Ou te le iloa pe aisea ua faanumeraina ai i latou i lenei auala e le mautonu. Masalo e faʻaalia ai o se faasologa e le gata e aofia ai soʻo se numera.\"","43":"Mulimuli ane, e pei o loo ia mafaufau leotele:","44":"“Afai e le i'u le vateatea, tatou te le o iai i se tulaga faapitoa i le vateatea. Afai e le i'u le taimi, tatou te le o i ai i se vaega faapitoa o le taimi.”","45":"O ana mafaufauga na ou ita ai. Sa ou fesili atu ia te ia:","46":"“O oe o se tagata lotu, a ea?”","47":"“Ioe, o aʻu o le Peresipeteriana. Ua manino lo'u lotofuatiaifo. Ou te mautinoa ou te leʻi ʻolegia le tagatānuu ina ua ou avatu iā te ia le Afioga a le Alii e sui ai lana tusi leaga.”","48":"Sa ou faamautinoa atu ia te ia e leai se mafuaaga na te faalumaina ai o ia lava, ma sa ou fesili atu ia te ia pe na o lona ui atu i nei laueleele. Sa ia tali mai o loo ia mafaufau e toe foi i lona atunuu i ni nai aso. O le taimi lena na ou iloa ai o ia o Scotch, mai le Atu Orkney. Sa ou fai atu ia te ia e i ai so’u alofa faapitoa mo Sikotilani ona o lo’u alofa ia Stevenson ma Hume.","49":"“Ma a Robbie Burns,” na ia faasaʻo ai.","50":"A o matou talanoa, sa faaauau pea ona ou suesueina le tusi e le iu. Faatasi ai ma se le fiafia sese sa ou fesili atu ia te ia:","51":"\"E te manaʻo e ofoina atu lenei faʻataʻitaʻiga faʻapitoa i le Falemataʻaga a Peretania?\"","52":"\"Leai. Ou te ofoina atu ia te oe,” o lana tala lea, ma ofoina atu se tau maualuga.","53":"Sa ou tali atu, i le faamaoni uma lava, o le tau sa maualuga tele mo au ma sa ou tumau pea i le mafaufau. Ina ua mavae ni nai minute sa ou faia loa se fuafuaga.","54":"“Ou te tuuina atu se fefaatauaiga,” sa ou fai atu ai. “Na e mauaina lenei voluma mo ni nai rupee ma le Tusi Paia; Ou te ofoina atu ia te oe laʻu tupe litaea, lea faatoa uma ona totogi, ma le Tusi Paia a Uikilif i mataitusi Gothic. Na ou maua mai i oʻu mātua.”","55":"“O Uikilifi mataitusi uliuli!” Sa ia muimui.","56":"Na ou alu i loʻu potumoe ma ou toe aumaia le tupe ma le tusi. Sa ia su'eina itulau ma su'esu'e le fusia faatasi ma le naunauta'i o se tagata faitau tusi.","57":"“O se feagaiga,” o lana tala lea.","58":"Sa ou ofo i lona le faatautau. Mulimuli ane na ou iloa ai ua ulufale mai o ia i loʻu fale ma le faamoemoe e faatau atu le tusi. Na te le’i faitauina pili; sa ia tuu ese i latou.","59":"Sa matou talatalanoa e uiga i Initia, le au Orkney ma Norwegian jarls na pulea i latou. Ua goto le po i le taimi na alu ese ai. Ou te lei toe vaai lava ia te ia, ou te le iloa foi lona igoa.","60":"Sa ou mafaufau e tuu le Tusi o Sand i le avanoa na tuua e le Tusi Paia a Uikilifi. I le faaiuga na ou filifili e nana i tua o le tele o voluma sese o le Afe ma le tasi Po. Sa ou alu e moe ma sa le mafai ona ou moe. Pe tusa o le tolu pe fa i le taeao na ou ki ai le moli. Sa ou su'eina le tusi e le mafai ona ou su'eina ona itulau. I se tasi o ia mea na ou vaaia ai le lolomiina o se matapulepule. I le tulimanu o le itulau o loʻo i ai se numera - ou te le toe manatua poʻo fea - na siitia i le lona iva.","61":"Sa ou le faaali atu la'u oa i se tasi. E tetee atu i le olioli i le umiaina o le tusi na tupu ai le fefe ne'i gaoia, ma mulimuli ane ai le masalosalo e le'i gata mai. O nei atugaluga uma e lua na faateteleina ai lo'u le fiafia ua leva ona i ai.","62":"Sa i ai ni nai au uo o loo ola pea; Sa ou le toe vaai ia i latou. Pagota o le Tusi, toetoe lava a ou le alu ese lava mai le fale. Sa ou suʻesuʻeina le tui ua masaesae ma ufiufi i se tioata tetele, ma sa ou faʻaitiitia le avanoa o se mea faʻapitoa. Sa ou iloaina o ata laiti sa vaelua i le lua afe itulau e va ai le tasi i le isi. Sa ou tusia i lalo i se tamai api faaalafapeta, lea e lei umi ae faatumuina. Latou te le'i toe faia lava. I le po, i le tau le maua o le le mautonu, sa ou moemiti i le tusi.","63":"Ua oo mai i le faaiuga o le taumafanafana ma na ou iloa ai o le tusi e mataʻutia. Sa leai se faamafanafanaga i le manatu e le itiiti ifo le leaga o aʻu, o le na iloa le tusi i mata ma paʻi i ai i tamatamailima e sefulu na fao. Na ou lagonaina le tusi o se mea taufaamataʻu, o se mea mataga e taufaaleaga ma fetuunai ai le mea moni.","64":"Sa ou mafaufau i le afi, ae sa ou fefe o le susunuina o se tusi e le i'u o le a pei lava o le le i'u ma lepetia ai le paneta i le asu.","65":"Ou te manatua na ou faitau i ai o le nofoaga sili e nana ai laulaau o le vaomatua. Ae ou te leʻi litaea, sa ou galue i le National Library, lea sa iai tusi e iva selau afe; Ou te iloa i le itu taumatau o le faapaologa o loo alu ifo ai se faasitepu piopio i le fogafale i lalo, lea e teu ai nusipepa ma faafanua. Sa ou faaaogaina le le mataala o le aufaitusi mo sina taimi e leiloa ai le Tusi o Sand i se tasi o fata susu. Sa ou taumafai e aua le matauina le maualuga po o le mamao mai le faitotoa.","66":"Ua fai si ou lagona le fiafia i le taimi nei, ae ou te aloese mai le ui atu i Mexico Street.","67":"Fa'amatalaga a le faaliliu","68":"1. O le upusii o loʻo faʻaalia i le Igilisi i le uluai gagana Sipaniolo.","69":"2. O lo'o maua le Faletusi a le Atunu'u o Atenitina i luga o le Mexico Street (fa'aigoa o México) i Buenos Aires."}