{"0":"Mitsetse ine nhamba isingaperi yemapoinzi;","1":"ndege nhamba isingaperi yemitsetse;","2":"vhoriyamu nhamba isingaperi yendege,","3":"hypervolumes nhamba isingaperi yemavhoriyamu…","4":"Kwete, iyi, iyi yakawanda geometrico, haisiriyo nzira yakanaka yekutanga ngano yangu.","5":"Kusimbisa chokwadi chengano inonakidza ikozvino gungano rekutaura nyaya; yangu, zvakadaro, ichokwadi.","6":"Ndinogara ndega, muimba yenhurikidzwa yechina paCalle Belgrano.","7":"Mamwe manheru mwedzi mishoma yapfuura, ndakanzwa kugogodza pamusuo.","8":"Ndakavhura ndichibva ndapinda munhu wandainge ndisati ndamboona.","9":"Akanga ari murume murefu, asina kujeka.","10":"Myopia yangu pamwe yakaita kuti ndimuone saizvozvo.","11":"Chinhu chiri chose pamusoro pake chaitaura nezveurombo hwechokwadi.","12":"Akanga akapfeka grey uye akatakura valise yegrey.","13":"Ndakabva ndangoona kuti aiva mutorwa.","14":"Pakutanga ndakamufunga akwegura;","15":"gare gare ndakaona kuti chakanditsausa ibvudzi rake rakanga riri shoma, rinenge chena, rakafanana neremuScandinavian.","16":"Mukati mekurukurirano yedu, iyo yaisatora nguva isingapfuuri awa imwe, ndakaziva kuti aibva kuOrkneys.","17":"Ndakamuratidza pekugara. Murume akambonyarara asati ataura.","18":"Akabudisa mweya wakanyangara, sezvandiri kuita izvozvi.","19":"“Ndinotengesa maBhaibheri,” akandiudza kudaro.","20":"Kwete pasina pedantry ndakapindura:","21":"“Mumba umu mune maBhaibheri echiRungu akati wandei, kusanganisira raJohn Wyclif, rekutanga. Ndinewo yaCypriano de Valera, yaLuther - iyo, sechidimbu chezvinyorwa, ndiyo yakaipisisa pane yakawanda - uye kopi yeVulgate muchiLatin. Sezvauri kuona, haasi maBhaibheri andinoda.”","22":"Pashure pokunyarara kupfupi iye akapindura, kuti: “Handitengesi maBhaibheri bedzi. Ndinogona kukuratidza bhuku rinoyera ringakufarira. Ndakaiwana kunze kweBikanir.”","23":"Akavhura valise yake ndokuisa bhuku patafura. Yakanga iri clothbound octavo volume iyo yakanga yapfuura nemumaoko mazhinji. Ndakaongorora bhuku; its unexpected heft yakandishamisa. Pamusana painge pakanyorwa kuti Holy Writ nechepazasi peBombay iya.","24":"\"Kubva muzana remakore rechigumi nemapfumbamwe ndanga ndiine ngozi,\" ndakacherechedza.","25":"\"Handizivi. Handisati ndaziva,\" ndiyo yaive mhinduro.","26":"Ndakaivhura zvayo. Vatambi vacho vaive vasina kujaira. Mapeji acho, airatidzika kwandiri kuti akanga akasakara uye asina kunaka pakunyora, akadhindwa ari muzvikamu zviviri seBhaibheri. Mashoko acho akanga akamanikana uye akarongwa mumavhesi. Mukona yepamusoro peji imwe neimwe maiva nenhamba dzechiArab. Zvakandibata kuti peji ine nhamba yakabereka, ngatiti, nhamba 40 514 uye peji ine nhamba dzisinganzwisisiki yaitevera 999. Ndakavhura peji; kudivi remberi kwaiva nenhamba ine manhamba masere. Chakadhindwawo mufananidzo muduku, wakafanana nowomuduramazwi: chibatiso chakadhirowewa nechinyoreso neingi, sokunge kuti noruoko rusina unyanzvi rwomwana.","27":"Ipapo mutorwa akandiudza kuti:","28":"“Dzidzai peji yacho zvakanaka. Hauchazvioni zvakare.”","29":"Paiva netyisidziro mune zvaakataura, asi kwete munzwi rake.","30":"Ndakacherechedza peji racho ndokuvhara volume. Ndakabva ndangovhura futi.","31":"Ndakatsvaga mufananidzo weancho pasina, peji nepeji. Kuti ndivanze kusagadzikana kwangu, ndakati kwaari:","32":"\"Iyi ishanduro yeRugwaro mune mumwe mutauro wechiHindustani, handiti?\"","33":"“Aiwa,” akapindura kudaro.","34":"Akabva adzikisa izwi rake sekunge ari kundichengetesa chakavanzika:","35":"“Bhuku racho ndakariwana mutaundi duku riri mubani nemarupei mashomanene neBhaibheri. Muridzi wayo akanga asingazivi kuverenga. Ndinofungidzira kuti akaona Bhuku reMabhuku sezamo. Akanga ari weboka rakaderera; vanhu havana kukwanisa kutsika pamumvuri wake pasina kusvibiswa. Akandiudza kuti bhuku rake rinonzi Bhuku Rejecha nokuti bhuku racho kana jecha hazvina mavambo kana kuti magumo.”","36":"Akandikurudzira kuti ndiedze kutsvaga peji rekutanga.","37":"Ndakaisa ruoko rwangu rweruboshwe pabutiro ndokuvhura bhuku racho nechigunwe changu nechigunwe chepamberi zvotoda kubata. Kuedza kwangu kwese kwakange kusingabatsiri: mapeji akati wandei aigara ari pakati pebutiro neruoko rwangu. Zvaiita sokuti mapeji acho aibuda mukati mebhuku racho.","38":"\"Zvino tsvaga peji yekupedzisira.\"","39":"Zvakare ndakakundikana; Ndakangokwanisa kundandama nezwi risiri rangu:","40":"\"Izvi hazvigone kudaro.\"","41":"Nguva dzose neinzwi rakaderera, mutengesi weBhaibheri akati:","42":"“Hazvigoni kudaro, zvakadaro. Nhamba yemapeji ari mubhuku iri haaperi. Hapana peji yekutanga; hapana wekupedzisira. Handizivi kuti sei vakaverengerwa nenzira iyi yekupokana. Pamwe ndezvekuratidza kuti nhevedzano isingaperi inosanganisira chero nhamba. \"","43":"Gare gare, sekunge aifunga zvinonzwika:","44":"“Kana nzvimbo isina magumo, hapana kwatichaenda muchadenga. Kana nguva isingaperi, hapana imwe nguva. \"","45":"Mafungiro ake akandisvota. Ndakamubvunza kuti:","46":"“Uri munhu wechitendero, handiti?”","47":"“Hongu, ndiri Presbyterian. Hana yangu yakachena. Ndine chokwadi chokuti handina kubiridzira munhu wacho apo ndakamupa Shoko raShe ndichichinjanisa nebhuku rake radhiabhorosi.”","48":"Ndakamuvimbisa kuti akanga asina chikonzero chokuzvishora, uye ndakamubvunza kana akanga ari kungopfuura nomunyika idzi. Akapindura achiti aifunga zvekudzokera kumusha kwake mumazuva mashoma. Ipapo ndipo pandakaziva kuti akanga ari Scotch, kubva kuOrkney Isles. Ndakamuudza kuti ndaiva nechidakadaka chaicho nokuda kweScotland nemhaka yorudo rwangu rwaStevenson naHume.","49":"\"Uye nezvaRobbie Burns,\" akaruramisa.","50":"Pataitaura, ndakaramba ndichiongorora bhuku risingaperi. Nekusava nehanya kwenhema ndakamubvunza:","51":"\"Uri kuda kupa mufananidzo uyu unoshamisa kuBritish Museum?\"","52":"\"Aihwa. Ndinokupa,” akadaro, ndokupa mutengo wakakwirira.","53":"Ndakapindura, mukutendeseka kwese, kuti mutengo wakanga wakanyanyisa kwandiri uye ndakaramba ndichifunga. After some minutes ndainge ndafunga zano.","54":"\"Ndinokumbira basa,\" ndakadaro. “Makawana vhoriyamu iyi nemarupei mashomanana neMagwaro Matsvene; Ndinokupa mari yangu yokurega basa, yandichangobva kubhadharwa, uye Bhaibheri reWyclif rine mabhii echigoti. Ndakaritora kubva kuvabereki vangu.”","55":"“Wyclif ane mavara matema!” akagunun'una.","56":"Ndakaenda kubedroom kwangu ndokudzoka nemari nebook. Akavhura mapeji ndokufunda bhaibheri racho neshungu dzomunhu anodzidza Bhaibheri.","57":"\"Chibvumirano,\" akadaro.","58":"Ndakashamisika kuti haana kutaura. Ndakazoona kuti ainge apinda mumba mangu aine chinangwa chekutengesa bhuku. Haana kuverenga mabhiri; akazvisiya.","59":"Takakurukura pamusoro peIndia, veOrkneys uye mabhodhoro eNorway akanga avatonga. Husiku hwakanga hwapinda panguva yaakanga aenda. Handina kuzomuona zvakare, uye handizivi zita rake.","60":"Ndakafunga nezvokuchengeta Bhuku reSandi munzvimbo yakasiiwa nokusavapo kweBhaibheri raWyclif. Mukupedzisira ndakasarudza kuzvivanza kuseri kwemavhoriyamu akati wandei asina kunaka eChiuru neManheru Imwe. Ndakaenda kunorara ndokushaya hope. Dzave kuma three kana four mambakwedza ndakabatidza light. Ndakatsvaga bhuku risingaite ndikavhura mapeji aro. Mune imwe yacho ndakaona yakadhindwa mask. Mukona peji yakatakura nhamba - ini handichayeuki kuti ndeipi zvakare - iyo yakasimudzwa kune simba rechipfumbamwe.","61":"Hapana wandakaratidza pfuma yangu. Kupesana nomufaro wokuva nebhuku racho kwakawedzera kutya kwokuti raizobiwa, uye gare gare fungidziro yokuti rakanga risiri risingagumi zvirokwazvo. Zvese izvi zvaindinetsa zvakatowedzera misanthropy yangu yandanga ndagara kare.","62":"Ndaiva neshamwari shoma dzakanga dzichiri kurarama; Ndakarega kuvaona. Musungwa weBhuku, handina kumbobuda mumba. Ndakaongorora musana wasakara ndikavhara negirazi rinokudza, uye ndakadzikisira mukana weimwe mhando yezvigadzirwa. Ndakaona kuti mifananidzo miduku yakanga yakaparadzana mapeji zviuru zviviri kubva kune imwe kuenda kune imwe. Ndakaanyora mukabhuku kadiki kemaarufabheti, asina kutora nguva kuti azare. Havana kumbodzokorora. Husiku, munguva shoma kushaya hope kwakapera, ndakarota bhuku racho.","63":"Zhizha rakanga rava kunopera ndikaziva kuti bhuku rakanga rakashata. Pakanga pasina nyaradzo mukufunga kuti ini ndaiva ndisinganyanyi kutyisa, ndakaona bhuku racho nemaziso ndokuribata neminwe gumi yakaroverwa. Ndakaona bhuku racho sechinhu chinotyisa, chimwe chinhu chinonyadzisa chinochera uye chinobvumiranisa chokwadi.","64":"Ndakafunga nezvemoto, asi ndaitya kuti kutsva kwebhuku risingaperi kwaizova kusingagumi uye kunozadza pasi noutsi.","65":"Ndinoyeuka pandakaverenga kuti nzvimbo yakanakisisa yokuvanza shizha musango. Ndisati ndarega ndakashanda muNational Library, iyo yaigara mabhuku mazana mapfumbamwe; Ndinoziva kuti kurudyi rweimba yekutandarira pane masitepisi akakombama anodzika pasi pasi, panochengetwa mapepanhau nemamepu. Ndakatora mukana wekusateerera kwevaraibhurari kwekanguva kuti ndirasikirwe neBhuku reJecha mune imwe yemasherufu ane hunyoro. Ndakaedza kusaona kuti painge pakareba sei kana kureba sei kubva pamusuwo.","66":"Ndinonzwa kurerukirwa zvino, asi ndinonzvenga kunyange kupfuura napaMexico Street.","67":"Zvinyorwa zveMushanduri","68":"1. Mashoko aya anowanikwa muChirungu mumutauro wechiSpanish.","69":"2. The National Library of Argentina inowanikwa muna Mexico Street (inonzi México) muBuenos Aires."}