{"0":"Xariiqdu waxay ka kooban yihiin tiro aan xadidnayn oo dhibco ah;","1":"diyaarado tiro aan xad lahayn oo xariiqyo ah;","2":"tiro aan xadidnayn oo diyaarado ah,","3":"hypervolume tiro aan xadidnayn","4":"Maya, tani, joomatari-kan dheeraadka ah, xaqiiqdii maaha habka ugu wanaagsan ee lagu bilaabo sheekadayda.","5":"Xaqiijinta runta sheeko fantastik ah hadda waa heshiis sheeko-sheeko; teyda, in kastoo, waa run.","6":"Kaligey ayaan ku noolahay, guri dabaq ah oo dabaq ah oo ku yaal Calle Belgrano.","7":"Habeen fiid ah dhawr bilood ka hor, ayaan maqlay albaabka la garaacay.","8":"Waan furay oo ku lugeeyay qof aanan weligey la kulmin.","9":"Waxa uu ahaa nin dheer, oo aan muuqaalkiisu muuqan.","10":"Myopia waxaa laga yaabaa inay igu kaliftay inaan sidaas u arko isaga.","11":"Wax kasta oo isaga ku saabsan ayaa ka hadlay saboolnimo daacad ah.","12":"Wuxuu guntanaa dhar cawl, wuxuuna sitay valise cawlan.","13":"Waxaan isla markiiba gartay inuu shisheeye yahay.","14":"Markii hore waxaan u maleeyay inuu yahay oday;","15":"ka dib waxaan ogaaday in waxa i marin habaabiyay ay tahay tintiisa aadka u yar, oo cad cad oo ku dhow, sida kan Scandinavian-ka.","16":"Intuu socday wada sheekeysigeena, kaasoo socon doona wax ka badan hal saac, waxaan ogaaday inuu ka soo jeedo Orkneys.","17":"Kursigiisa ayaan tusay. Ninkii ayaa cabbaar aamusay intuusan hadlin.","18":"Waxa uu soo saaray hawo murugo leh, sida aan hadda sameeyo.","19":"\"Waxaan iibiyaa Baybalka,\" ayuu igu yidhi.","20":"Ma ahan socod la'aan waxaan ku jawaabay:","21":"\"Gurigan waxaa ku yaal dhowr Baybal oo Ingiriis ah, oo uu ku jiro John Wyclif's, kan ugu horreeya oo dhan. Waxaan sidoo kale haystaa Cypriano de Valera's, Luther's - kaas oo, gabal suugaaneed ah, waa kan ugu xun - iyo nuqul Vulgate ah oo Laatiinka ah. Sida aad arki karto, ma aha Baybalka aan u baahanahay. \"","22":"Aamusnaan kooban ka dib waxa uu ku jawaabay: “Kama iibiyo Baybalka keliya. Waxaan ku tusi karaa buug muqadas ah oo laga yaabo inaad ku xiisayso. Waxaan ka helay Bikaniir duleedkeeda.","23":"Wuxu furay oo buuggii miiska saaray. Waxa uu ahaa mugga octavo maro ah kaas oo shaki la’aan gacmo badan soo maray. Waxaan baadhay buugga; xamaasad aan filayn ayaa iga yaabisay. Laf-dhabarta waxaa lagu daabacay Qora Quduuska ah iyo ka hooseeya Bombay.","24":"\"Laga soo bilaabo qarnigii sagaalaad waxaan khatar gelin lahaa,\" ayaan arkay.","25":"\"Ma garanayo. Weligay ma garan, \"ayaa ku jawaabay.","26":"Waxaan u furay si aan kala sooc lahayn. Jilayaashu waxay ahaayeen kuwo aan la aqoon. Bogaggaas oo ii muuqday kuwo xidhan oo tayadoodu liidato, waxa ay ku daabacnaayeen laba tiir oo sida Baybalka oo kale ah. Qoraalku wuxuu ahaa mid cidhiidhi ah oo la isku habeeyay. Geesta sare ee bog kasta waxa ku yaallay tiro Carabi ah. Waxa dareenkayga soo jiitay in bogga xataa la tiriyey, bal aynu nidhaahno, lambarka 40,514 iyo bogga tirsiga ah ee raacay 999. Waxaan rogay bogga; caleenta kor ku xusani waxay lahayd nambar siddeed geesood ah. Waxa kale oo la daabacay sawir yar, sida kuwa qaamuusyada ku jira: barroosin lagu sawiray qalin iyo khad, sida iyada oo gacanta ilmo aan xirfad lahayn.","27":"Markaas ayuu ninkii ajnabiga ahaa igu yiri:","28":"\"Bogga si fiican u baro. Mar dambe ma arki doontid.\"","29":"Hanjabaad ayaa ku jirtay hadalka uu sheegay, balse ma ahayn codkiisa.","30":"Boggii baan fiirsaday oo codkii xidhay. Isla markiiba waan furay.","31":"Si aan micne lahayn ayaan u raadiyay sawirka barroosinka, bogga ka dambeeya. Si aan dhibkayga u qariyo ayaan ku idhi:","32":"\"Kani waa nooc ka mid ah Qorniinka oo ku qoran luqad Hindustani qaarkeed, sax?\"","33":"\"Maya,\" ayuu ugu jawaabay.","34":"Markaas ayuu codkiisii hoos u dhigay oo aad mooddo inuu sir igu aaminay:","35":"“Buugga waxaan ku helay magaalo yar oo bannaanka ku taal dhawr rubi iyo Baybalka. Mulkiiluhu ma garanayn sida wax loo akhriyo. Waxaan ka shakisanahay in uu u arkay kitaabka buugaagta in uu yahay maqaaxi. Waxa uu ahaa kuwa ugu hooseeya; dadku ma awoodin inay ku talaabsadaan hooskiisa wasakh la'aan. Waxa uu ii sheegay in buuggiisa loogu yeedho kitaabka ciidda waayo buug iyo ciid midna ma laha bilow iyo dhammaad toona.","36":"Wuxuu ii soo jeediyay inaan isku dayo inaan helo bogga koowaad.","37":"Gacantayda bidix ayaan jaldiga saaray oo buuggii ku furay aniga oo suulka iyo farta hore ku dhawaaday in aan taabto. Dedaalkaygii oo dhan faa'iido ma lahayn: dhowr bog ayaa had iyo jeer u dhexeeya daboolka iyo gacantayda. Waxaad mooddaa in bogaggu ka soo baxeen buugga dhexdiisa.","38":"\"Hadda raadi bogga u dambeeya.\"","39":"Haddana waan ku fashilmay; Kaliya waxaan ku guuleystey inaan ku dhufto cod aan kayga ahayn:","40":"\"Tani ma noqon karto.\"","41":"Had iyo jeer isagoo cod hoose ku hadlaya, Baybalka iibiyaha wuxuu yidhi:","42":"\"Ma noqon karto, weli waa. Tirada boggaga buugan waa mid aan xad lahayn. Ma jiro bog ugu horreeya; midna ugu dambeeya. Ma garanayo sababta loogu tiriyey habkan aan sharciga ahayn. Waxaa laga yaabaa inay tahay in la muujiyo in taxanaha aan dhammaadka lahayn ay ku jiraan tiro kasta.\"","43":"Ka dib, sidii isagoo kor u fekeraya:","44":"\"Haddii boosku yahay mid aan dhammaad lahayn, meel gaar ah kuma joogno meel bannaan. Haddii waqtigu yahay mid aan dhammaad lahayn, ma joogno waqti gaar ah.\"","45":"Maan-socodkiisii ayaa iga xanaajiyey. Waxaan weydiiyey:","46":"\"Ma waxaad tahay nin diin leh, saw ma tihid?\"","47":"\"Haa, waxaan ahay Presbyterian. Damiirkaygu waa cad yahay. Waxaan hubaa inaanan khiyaanayn qofka u dhashay markii aan siiyey Erayga Rabbiga oo aan ku beddelayo buugiisa af-duubka ah.\"","48":"Waxa aan u xaqiijiyey in aanu haysan sabab uu isku caayo, waxaanan weydiiyey in uu dhulalkan uun marayo. Waxa uu ku jawaabay in uu ku fikirayo in uu dhawr maalmood gudahood ku laabto dalkiisa. Markaas ayay ahayd markii aan bartay inuu yahay Scotch, oo ka yimid Jasiiradaha Orkney. Waxaan u sheegay in aan jacayl gaar ah u qabo Scotland sababtoo ah jacaylka aan u qabo Stevenson iyo Hume.","49":"\"Iyo Robbie Burns,\" wuu saxay.","50":"Intaan hadlaynay, waxaan sii waday sahminta buugga aan dhammaadka lahayn. Anigoo danayn la’aan been abuur ah ayaan weydiiyey:","51":"\"Ma waxaad doonaysaa inaad siisid muunaddan cajiibka ah Matxafka Ingiriiska?\"","52":"“Maya. Waan ku siinayaa,” ayuu yidhi, wuxuuna ku soo bandhigay qiimo sare.","53":"Waxaan ugu jawaabay, si daacad ah, qiimihiisu waa mid aad u sarreeya oo aan ku sii jiro fikirka. Daqiiqado ka dib waxaan la imid qorshe.","54":"\"Waxaan soo jeedinayaa ganacsi,\" waxaan idhi. \"Waxaad muggan ku heshay dhawr rubi iyo Kitaabka Quduuska ah; Waxaan ku siinayaa lacagtayda hawlgabka, oo hadda la i siiyay, iyo Kitaabka Wyclif ee xarfaha gothic. Waxaan ka dhaxlay waalidkay”.","55":"\"Wyclif xaraf-madow!\" wuu gunuunacay.","56":"Waxa aan aaday qolkaygii hurdada, lacagtii iyo buuggiina waan soo celiyay. Bogagga wuu rogay oo wuxuu bartay ku xidhnaanshaha xamaasadda bibliophile.","57":"\"Waa heshiis,\" ayuu yidhi.","58":"Waxa aan la yaabay in aanu khaarajin. Intaa ka dib ayaan gartay inuu gurigayga soo galay isagoo damacsan inuu buuga iibiyo. Ma uu tirin biilasha; wuu iska saaray.","59":"Waxaan ka sheekeysanay Hindiya, Orkneys iyo Jarmalkii Norway ee iyaga maamuli jiray. Habeenkii ayaa dhacay markii uu baxayay. Mar dambe ma arkin isaga, magaciisana ma garanayo.","60":"Waxaan ku fikiray inaan ku hayo Buugga Ciidda meel bannaan oo uu ka tagay maqnaanshaha Kitaabka Wyclif. Ugu dambayntii waxa aan doortay in aan ku qariyo dhawr qaybood oo khaldan oo kun habeen iyo habeen ah. Sariir ayaan aaday oo seexan waayay. Sadexdii ama afartii subaxnimo ayaan shiday iftiinka. Waxaan raadiyay buuggii aan suurtogal ahayn oo boggiisa rogay. Mid ka mid ah waxaan ku arkay maaskaro daabacan. Geeska geesku wuxuu wataa lambar - Ma xasuusto taas - oo kor loo qaaday awoodda sagaalaad.","61":"Maalkayga cidna ma tusin. Farxaddii lahaanshaha buuggu waxa ay sii kordhisay cabsida laga qabo in la xado, ka dibna shakiga ah in aanu ahayn mid aan dhammaanayn. Labadan walaac ayaa sii xumeeyay naf-la'aantaydii hore ee muddada dheer jirtay.","62":"Waxaan lahaa saaxiibo yar oo weli nool; Waan joojiyay inaan arko. Maxbuuskii kitaabka, waxaan ku dhawaaday in aanan waligey ka bixin guriga. Waxaan baadhay lafdhabarta xidhan iyo daboolka muraayada weynaynta, waxaanan dhimay suurtogalnimada nooc ka mid ah farshaxanimada. Waxa aan ogaaday in sawirada yaryari ay laba kun oo bog u kala fogaadeen midba kan kale. Waxa aan ku xusay buug yar oo alifbeeto ah, kaas oo aan wakhti badan qaadan in la buuxiyo. Weligood kuma ay soo celin. Habeenkii, intii yarayd, hurdo la'aantu way ka baxday, waxaan ku riyooday buugga.","63":"Xagaaga ayaa dhamaanaya waxaanan gartay in buuggu yahay mid bahalnimo ah. Ma jirin wax qalbi qaboojin ah oo fikradda ah in aan anigu ka sii bahal ahayn, oo kitaabka indho ku gartay oo ku taabtay toban farood oo masaamiir ah. Waxa aan dareemay in buuggu yahay shay qarow ah, wax foolxun oo aflagaaddo iyo wax u dhimaya xaqiiqada jirta.","64":"Waxaan ka fikiray dab, laakiin waxaan ka baqay in gubashada kitaabka aan dhammaadka lahayn ay noqoto mid aan dhammaad lahayn oo ay ku neefsato meeraha qiiqa.","65":"Waxaan xasuustaa markaan akhriyay in meesha ugu fiican ee caleen lagu qariyo ay tahay kaynta dhexdeeda. Kahor intaanan shaqada ka fariisan, waxaan ka shaqeeyay Maktabadda Qaranka, oo ay yaallaan sagaal boqol oo kun oo buug; Waan ogahay in dhinaca midig ee hoolka jaranjarada qalloocan ay ku soo dhaadhacdo dhulka hoostiisa, halkaas oo lagu kaydiyo wargeysyada iyo maabka. Waxaan ka faa'iidaystay feejignaan la'aanta shaqaalaha maktabadda in muddo ah si aan u lumiyo Buuga Ciidda mid ka mid ah khaanadaha qoyan. Waxaan isku dayay inaanan dareemin inta uu ka sarreeyo ama ka fog yahay albaabka.","66":"Hadda waxaan dareemayaa xoogaa nafis ah, laakiin waan iska ilaaliyaa xitaa inaan dhaafo Waddada Mexico.","67":"Qoraallada tarjumaanka","68":"1. Xigasho waxay ku muuqataa Ingiriisi asalka Isbaanishka.","69":"2. Maktabadda Qaranka ee Argentina waxa laga helaa Waddada Mexico (cale México) ee Buenos Aires."}