{"0":"Linjat përbëhen nga një numër i pafund pikësh;","1":"plane një numër i pafund rreshtash;","2":"vëllime të një numri të pafund planesh,","3":"hipervolume një numër të pafund vëllimesh…","4":"Jo, kjo, kjo më shumë gjeometrike, nuk është padyshim mënyra më e mirë për të filluar përrallën time.","5":"Pohimi i së vërtetës së një përralle fantastike është tani një konventë tregimtare; e imja, megjithatë, është e vërtetë.","6":"Unë jetoj vetëm, në një apartament në katin e katërt në Calle Belgrano.","7":"Një mbrëmje, disa muaj më parë, dëgjova një trokitje në derë.","8":"E hapa dhe hyri dikush që nuk e kisha takuar kurrë më parë.","9":"Ai ishte një burrë i gjatë, me tipare të paqarta.","10":"Miopia ime ndoshta më bëri ta shoh atë në atë mënyrë.","11":"Gjithçka rreth tij fliste për një varfëri të ndershme.","12":"Ai ishte i veshur me gri dhe mbante një vazo gri.","13":"E kuptova menjëherë se ishte i huaj.","14":"Në fillim e mendova një plak;","15":"më vonë vura re se ajo që më mashtronte ishin flokët e tij të rrallë, një biond pothuajse i bardhë, si i një skandinave.","16":"Gjatë bisedës sonë, e cila do të zgjaste jo më shumë se një orë, mësova se ai vinte nga Orkneys.","17":"I tregova ndenjësen e tij. Burri ndaloi një moment para se të fliste.","18":"Ai nxirrte një ajër melankolik, si unë tani.","19":"\"Unë shes Bibla,\" më tha ai.","20":"Jo pa pedanteri u përgjigja:","21":"“Në këtë shtëpi ka disa Bibla në anglisht, duke përfshirë atë të John Wyclif, e para. Kam gjithashtu atë të Cypriano de Valerës, të Luterit – që, si pjesë e letërsisë, është më e keqja – dhe një kopje e Vulgatës në latinisht. Siç mund ta shihni, nuk kam nevojë për Bibla.”","22":"Pas një heshtjeje të shkurtër, ai u përgjigj: «Unë nuk shes vetëm Bibla. Unë mund t'ju tregoj një libër të shenjtë që mund t'ju interesojë. E bleva në periferi të Bikanir-it.”","23":"Ai hapi vazonë e tij dhe e vendosi librin në tavolinë. Ishte një vëllim oktavo i lidhur me rroba, i cili padyshim kishte kaluar nëpër shumë duar. E shqyrtova librin; pesha e tij e papritur më befasoi. Në shtyllën kurrizore ishte shtypur Shkrimi i Shenjtë dhe poshtë atij Bombei.","24":"\"Nga shekulli i nëntëmbëdhjetë unë do të rrezikoja,\" vura re.","25":"\"Une nuk e di. Nuk e kam ditur kurrë”, ishte përgjigja.","26":"E hapa rastësisht. Personazhet ishin të panjohur. Faqet, që më dukeshin të konsumuara dhe me cilësi të dobët tipografike, u shtypën në dy kolona si një Bibël. Teksti ishte i ngushtë dhe i renditur në vargje. Në këndin e sipërm të secilës faqe kishte numra arabë. Më tërhoqi vëmendjen që faqja me numër çift mbante, le të themi, numrin 40.514 dhe faqja me numër tek që pasonte 999. E ktheva faqen; pjesa e sipërme mbante një numër tetëshifror. Gjithashtu u shtyp një ilustrim i vogël, si ato në fjalorë: një spirancë e vizatuar me stilolaps dhe bojë, si nga dora e pakualifikuar e një fëmije.","27":"Pikërisht atëherë i huaji më tha:","28":"“Studioni mirë faqen. Nuk do ta shihni më kurrë.”","29":"Kishte një kërcënim në ato që tha, por jo në zërin e tij.","30":"Mora shënim faqen dhe mbylla volumin. E hapa sërish menjëherë.","31":"Më kot kërkoja figurën e spirancës faqe pas faqeje. Për të fshehur shqetësimin tim, i thashë:","32":"\"Ky është një version i Shkrimit në një gjuhë hindustani, apo jo?\"","33":"\"Jo,\" u përgjigj ai.","34":"Pastaj e uli zërin sikur të më besonte një sekret:","35":"“E bleva librin në një qytet të vogël në fushë për disa rupi dhe një Bibël. Pronari i saj nuk dinte të lexonte. Dyshoj se ai e ka parë Librin e Librave si një amulet. Ai ishte nga kasta më e ulët; njerëzit nuk ishin në gjendje të shkelnin hijen e tij pa kontaminim. Ai më tha se libri i tij quhet Libri i rërës, sepse as libri dhe as rëra nuk kanë një fillim apo një fund.”","36":"Ai më sugjeroi të provoja të gjeja faqen e parë.","37":"Vendosa dorën e majtë në kopertinë dhe hapa librin me gishtin e madh dhe treguesin pothuajse duke prekur. Të gjitha përpjekjet e mia ishin të kota: disa faqe qëndronin gjithmonë midis kopertinës dhe dorës sime. Dukej sikur faqet dolën nga brenda librit.","38":"\"Tani kërkoni për faqen e fundit.\"","39":"Përsëri dështova; Arrita të belbëzoja vetëm me një zë jo timin:","40":"\"Kjo nuk mund të jetë.\"","41":"Gjithmonë me zë të ulët, shitësi i Biblës tha:","42":"“Nuk mund të jetë, megjithatë është. Numri i faqeve në këtë libër është saktësisht i pafund. Asnjë faqe nuk është e para; asnjë e fundit. Nuk e di pse numërohen në këtë mënyrë arbitrare. Ndoshta është për të demonstruar se një seri e pafund përfshin çdo numër.\"","43":"Më vonë, sikur po mendonte me zë të lartë:","44":"“Nëse hapësira është e pafundme, ne nuk jemi në asnjë pikë të veçantë në hapësirë. Nëse koha është e pafundme, ne nuk jemi në asnjë moment të caktuar kohor.”","45":"Mendimet e tij më irrituan. Une e pyeta ate:","46":"\"Ti je një njeri fetar, apo jo?\"","47":"“Po, unë jam presbiterian. Ndërgjegjja ime është e pastër. Jam i sigurt se nuk e mashtrova vendasin kur i dhashë Fjalën e Zotit në këmbim të librit të tij djallëzor.”","48":"E sigurova se nuk kishte arsye për të qortuar veten dhe e pyeta nëse po kalonte vetëm nëpër këto troje. Ai u përgjigj se po mendonte të kthehej në vendlindje për disa ditë. Atëherë mësova se ai ishte skocez, nga Ishujt Orkney. I thashë se kisha një dashuri të veçantë për Skocinë për shkak të dashurisë sime për Stevenson dhe Hume.","49":"\"Dhe për Robbie Burns,\" korrigjoi ai.","50":"Ndërsa flisnim, vazhdova të eksploroja librin e pafund. Me një indiferencë të rreme e pyeta:","51":"\"A keni ndërmend t'ia ofroni Muzeut Britanik këtë ekzemplar kurioz?\"","52":"“Jo. Unë ju ofroj”, tha ai dhe ofroi një çmim të lartë.","53":"Unë iu përgjigja, me gjithë sinqeritet, se çmimi ishte shumë i lartë për mua dhe qëndrova në mendime. Pas disa minutash kisha dalë me një plan.","54":"\"Unë propozoj një tregti,\" thashë. Ju e keni marrë këtë vëllim për disa rupi dhe Shkrimin e Shenjtë; Unë ju ofroj fondet e mia të pensionit, të cilat sapo jam paguar, dhe Biblën e Wyclif me germa gotike. E kam trashëguar nga prindërit e mi.”","55":"\"Një Wyclif me shkronjë të zezë!\" murmuriti ai.","56":"Shkova në dhomën time të gjumit dhe solla paratë dhe librin. Ai ktheu faqet dhe studioi lidhjen me zjarr të një bibliofili.","57":"\"Është një marrëveshje,\" tha ai.","58":"U habita që ai nuk bëri pazare. Vetëm më pas kuptova se ai kishte hyrë në shtëpinë time me qëllimin për të shitur librin. Ai nuk i numëroi faturat; i largoi ato.","59":"Ne biseduam për Indinë, Orknejtë dhe jarlat norvegjeze që i kishin qeverisur ata. Nata kishte rënë kur ai ishte larguar. Nuk e pashë më, as nuk ia di emrin.","60":"Mendova ta mbaja Librin e Rërës në hapësirën e lënë pas mungesës së Biblës Wyclif. Në fund vendosa ta fshihja pas disa vëllimeve të deformuara të Mijëra e një netëve. Shkova në shtrat dhe nuk mund të flija. Rreth tre ose katër të mëngjesit ndeza dritën. Kërkova librin e pamundur dhe i ktheva faqet. Në njërën prej tyre pashë të printuar një maskë. Në cep, faqja kishte një numër - nuk më kujtohet më cili - që u ngrit në fuqinë e nëntë.","61":"Askujt nuk ia tregova thesarin tim. Kundër gëzimit të posedimit të librit u rrit frika se ai do të vidhej, dhe më vonë dyshimi se ai nuk ishte vërtet i pafund. Të dyja këto shqetësime e përkeqësuan mizantropinë time tashmë të gjatë.","62":"Kisha pak miq ende gjallë; Unë ndalova së shikuari ata. I burgosur i librit, pothuajse nuk dola kurrë nga shtëpia. Ekzaminova shtyllën kurrizore dhe mbulesën e konsumuar me një xham zmadhues dhe hodha poshtë mundësinë e një lloj artifice. Zbulova se ilustrimet e vogla ishin dy mijë faqe larg njëra-tjetrës. I shënova në një fletore të vogël të alfabetizuar, e cila nuk vonoi të plotësohej. Nuk u përsëritën kurrë. Natën, në intervalet e pakta pagjumësia tërhiqej, ëndërroja librin.","63":"Verës po mbaronte dhe kuptova që libri ishte monstruoz. Nuk kishte ngushëllim mendimi se jo më pak monstruoz isha unë, që e perceptova librin me sy dhe e preka me dhjetë gishta të gozhduar. E ndjeva se libri ishte një objekt makthi, diçka e turpshme që shpif dhe komprometon realitetin.","64":"Mendova për zjarrin, por kisha frikë se djegia e një libri të pafund do të ishte po aq e pafundme dhe do ta mbyste planetin me tym.","65":"Mbaj mend që kam lexuar se vendi më i mirë për të fshehur një gjethe është në një pyll. Para se të tërhiqesha, punova në Bibliotekën Kombëtare, e cila kishte nëntëqind mijë libra; E di që në të djathtë të hollit zbret një shkallë e lakuar në bodrum, ku ruhen gazetat dhe hartat. Përfitova nga pavëmendja e bibliotekarëve për një moment për të humbur Librin e Rërës në një nga raftet e lagësht. U përpoqa të mos vë re sa lart apo sa larg derës.","66":"Ndihem disi i lehtësuar tani, por shmang edhe kalimin nga Rruga e Meksikës.","67":"Shënimet e përkthyesit","68":"1. Citati shfaqet në anglisht në origjinalin spanjoll.","69":"2. Biblioteka Kombëtare e Argjentinës gjendet në rrugën Mexico (e quajtur México) në Buenos Aires."}