{"0":"Праве се састоје од бесконачног броја тачака;","1":"равни бесконачан број правих;","2":"запремине бесконачан број равни,","3":"хиперволумен бесконачан број томова...","4":"Не, ово, ово више геометрицо, дефинитивно није најбољи начин да почнем своју причу.","5":"Потврђивање истинитости фантастичне приче сада је конвенција приповедања; моје је, ипак, истина.","6":"Живим сам, у стану на четвртом спрату у Цалле Белграно.","7":"Једне вечери пре неколико месеци чуо сам куцање на вратима.","8":"Отворио сам га и ушао је неко кога никада раније нисам срео.","9":"Био је висок човек, нејасних црта лица.","10":"Моја миопија ме је можда натерала да га тако видим.","11":"Све је на њему говорило о поштеном сиромаштву.","12":"Био је обучен у сиво и носио је сиву торбицу.","13":"Одмах сам осетио да је странац.","14":"Прво сам га сматрао старцем;","15":"касније сам приметио да ме је заварала његова ретка коса, скоро бела плава, као код Скандинавца.","16":"Током нашег разговора, који није трајао дуже од сат времена, сазнао сам да је пореклом са Оркнеја.","17":"Показао сам му његово седиште. Човек је застао на тренутак пре него што је проговорио.","18":"Одисао је меланхолијом, као и ја сада.","19":"„Продајем Библије“, рекао ми је.","20":"Не без педантности, одговорио сам:","21":"„У овој кући постоји неколико енглеских Библија, укључујући и Џона Виклифа, пре свега. Имам и Кипријана де Валере, Лутерову — која је, као књижевно дело, најгора од свих — и копију Вулгате на латинском. Као што видите, нису ми потребне Библије.”","22":"После кратког ћутања, одговорио је: „Не продајем само Библије. Могу вам показати свету књигу која би вас могла занимати. Набавио сам га у предграђу Биканира.”","23":"Отворио је своју торбу и ставио књигу на сто. Био је то платнени октаво том који је несумњиво прошао кроз многе руке. Прегледао сам књигу; изненадила ме је његова неочекивана тежина. На кичми је био одштампан Свети спис а испод тога Бомбај.","24":"„Од деветнаестог века бих ризиковао“, приметио сам.","25":"\"Не знам. Никада нисам знао\", био је одговор.","26":"Отворио сам га насумце. Ликови су били непознати. Странице, које су ми изгледале истрошене и лошег штампарског квалитета, штампане су у две колоне као Библија. Текст је био скучен и сређен у стихове. У горњем углу сваке странице били су арапски бројеви. Привукло ми је пажњу да је парна страница имала, рецимо, број 40 514, а непарна страница која је пратила 999. Окренуо сам страницу; на полеђини је био осмоцифрени број. Одштампана је и мала илустрација, попут оних у речницима: сидро нацртано пером и мастилом, као дечјом невештом руком.","27":"Тада ми је странац рекао:","28":"„Добро проучите страницу. Никад га више нећете видети.”","29":"Било је претње у ономе што је рекао, али не и у његовом гласу.","30":"Забележио сам страницу и затворио звук. Одмах сам га поново отворио.","31":"Узалуд сам тражио лик сидра, страницу за страницом. Да сакријем нелагоду, рекао сам му:","32":"„Ово је верзија Светог писма на неком хиндустанском језику, зар не?“","33":"„Не“, одговорио је.","34":"Затим је спустио глас као да ми поверава тајну:","35":"„Књигу сам набавио у малом граду на равницама за неколико рупија и Библију. Његов власник није знао да чита. Претпостављам да је Књигу над књигама видео као амајлију. Био је из најниже касте; људи нису могли да стану на његову сенку без контаминације. Рекао ми је да се његова књига зове Књига песка јер ни књига ни песак немају почетак ни крај.”","36":"Предложио ми је да покушам да пронађем прву страницу.","37":"Ставио сам леву руку на корице и отворио књигу тако да су ми се палац и кажипрст скоро додиривали. Сви моји напори били су узалудни: неколико страница је увек лежало између корица и моје руке. Као да су странице ницале из књиге.","38":"„Сада потражите последњу страницу.“","39":"Опет нисам успео; Успео сам само да промуцам не својим гласом:","40":"\"Ово не може бити.\"","41":"Увек тихо, продавац Библије је рекао:","42":"„Не може бити, али јесте. Број страница у овој књизи је управо бесконачан. Ниједна страница није прва; ниједан последњи. Не знам зашто су нумерисани на овај произвољан начин. Можда је то да се покаже да бесконачна серија укључује било који број.\"","43":"Касније, као да је наглас размишљао:","44":"„Ако је простор бесконачан, ми нисмо ни у једној одређеној тачки у простору. Ако је време бесконачно, ми нисмо ни у једној одређеној тачки у времену.”","45":"Његова размишљања су ме изнервирала. питао сам га:","46":"\"Ви сте религиозан човек, зар не?\"","47":"„Да, ја сам презбитеријанац. Моја савест је чиста. Сигуран сам да нисам преварио урођеника када сам му дао Реч Господњу у замену за његову ђаволску књигу.”","48":"Уверавао сам га да нема разлога да се замери и питао сам га да ли само пролази овим крајевима. Одговорио је да размишља да се за неколико дана врати у домовину. Тада сам сазнао да је Шкот, са острва Оркнеи. Рекао сам му да имам посебну наклоност према Шкотској због љубави према Стивенсону и Хјуму.","49":"„И од Робија Бернса“, исправио је.","50":"Док смо разговарали, наставио сам да истражујем бесконачну књигу. Са лажном равнодушношћу упитао сам га:","51":"„Да ли намеравате да понудите овај необичан примерак Британском музеју?“","52":"\"Не. Нудим вам га“, рекао је и понудио високу цену.","53":"Одговорио сам, најискреније, да ми је цена превисока и остао сам у мислима. После неколико минута смислио сам план.","54":"„Предлажем трговину“, рекао сам. „Ову књигу сте добили за неколико рупија и Свето писмо; Нудим вам своја пензиона средства, која су ми управо уплаћена, и Виклифову Библију готичким словима. Наследио сам га од својих родитеља.”","55":"“Виклиф са црним словом!” промрмљао је.","56":"Отишао сам у своју спаваћу собу и вратио новац и књигу. Окретао је странице и проучавао повез са жаром библиофила.","57":"\"То је договор\", рекао је.","58":"Био сам запањен што се није ценкао. Тек после сам схватио да је ушао у моју кућу са намером да прода књигу. Није бројао рачуне; одложио их је.","59":"Разговарали смо о Индији, Оркнејима и норвешким јарловима који су њима владали. Ноћ је пала док је он отишао. Никада га више нисам видео, нити му знам име.","60":"Мислио сам да држим Књигу песка у простору који је остао иза одсуства Виклифове Библије. На крају сам одлучио да га сакријем иза неколико деформираних томова Хиљаду и једне ноћи. Отишао сам у кревет и нисам могао да спавам. Око три или четири ујутру упалио сам светло. Тражио сам немогућу књигу и окретао њене странице. У једном од њих сам видео одштампану маску. У углу страница је имала број — не сећам се више који — који је подигнут на девети степен.","61":"Своје благо никоме нисам показао. Против радости поседовања књиге растао је страх да ће бити украдена, а касније и сумња да није заиста бесконачна. Обе ове бриге су погоршале моју већ дугогодишњу мизантропију.","62":"Имао сам неколико пријатеља који су још увек били живи; Престао сам да их виђам. Затвореник књиге, скоро да нисам излазио из куће. Прегледао сам похабану кичму и покривач помоћу лупе, а могућност некаквог измишљотина сам одбацио. Открио сам да су мале илустрације биле размакнуте две хиљаде страница од једне до друге. Забележио сам их у малој абецедној свесци, којој није требало дуго да се попуни. Никада се нису поновили. Ноћу, у ретким интервалима, несаница је повлачила своју власт, сањао сам књигу.","63":"Лето се ближило крају и схватио сам да је књига монструозна. Није било утехе у помисли да нисам ништа мање монструозан, који сам књигу сагледао очима и додирнуо је са десет закуцаних прстију. Осетио сам да је књига кошмарни предмет, нешто опсцено што клевета и компромитује стварност.","64":"Мислио сам на ватру, али сам се плашио да ће горење бесконачне књиге бити исто тако бесконачно и да ће димом угушити планету.","65":"Сећам се да сам прочитао да је најбоље место за скривање листа у шуми. Пре пензионисања радио сам у Народној библиотеци у којој је било деветсто хиљада књига; Знам да се десно од предворја закривљеним степеништем спушта у подрум, где су смештене новине и мапе. Искористио сам непажњу библиотекара на тренутак да изгубим Књигу песка на једној од влажних полица. Трудио сам се да не приметим колико је високо или колико далеко од врата.","66":"Сада ми је донекле олакшало, али избегавам чак и да прођем улицом Мексико.","67":"Напомене преводиоца","68":"1. Цитат се појављује на енглеском у шпанском оригиналу.","69":"2. Национална библиотека Аргентине налази се у улици Мексико (звана Мексико) у Буенос Ајресу."}