{"0":"Mela e na le palo e sa feleng ea lintlha;","1":"lifofane palo e sa feleng ea mela;","2":"e phahamisa palo e sa feleng ea lifofane,","3":"hypervolumes palo e sa feleng ea meqolo…","4":"Che, sena, geometrico ena e eketsehileng, ka sebele ha se tsela e molemohali ea ho qala pale ea ka.","5":"Ho tiisa 'nete ea pale e monate hona joale ke kopano ea ho pheta pale; ea ka, leha ho le joalo, ke 'nete.","6":"Ke lula ke le mong, foleteng e mokatong oa bone Calle Belgrano.","7":"Mantsiboeeng a mang likhoeling tse ’maloa tse fetileng, ke ile ka utloa motho a kokota monyako.","8":"Ke ile ka e bula eaba ho kena motho eo ke neng ke qala ho kopana le eena.","9":"E ne e le monna e molelele, ea nang le litšobotsi tse sa hlakang.","10":"Mohlomong myopia ea ka e entse hore ke mo bone joalo.","11":"Ntho e ’ngoe le e ’ngoe ka eena e ne e bua ka bofutsana bo tšepahalang.","12":"O ne a apere boputsoa a bile a nkile valise e putsoa.","13":"Ke ile ka utloa hang-hang hore ke molichaba.","14":"Qalong ke ne ke nahana hore ke monnamoholo;","15":"hamorao ke ile ka hlokomela hore ntho e ntsietsang e ne e le moriri oa hae o seng mosesaane, o mosehla o batlang o le mosoeu, o kang oa Scandinavian.","16":"Nakong ea puisano ea rōna, e neng e ke ke ea nka nako e fetang hora, ke ile ka utloa hore o tsoa Orkneys.","17":"Ke ile ka mo bontša setulo sa hae. Monna eo o ile a khefutsa nakoana pele a bua.","18":"O ile a ntša moea o hlabang, joaloka 'na hona joale.","19":"O ile a mpolella: “Ke rekisa Libibele.","20":"Eseng ntle le pedantry ke ile ka araba:","21":"“Ntlong ena ho na le Libibele tse ’maloa tsa Senyesemane, ho akarelletsa le ea John Wyclif, ea pele ho tsohle. Ke boetse ke na le ea Cypriano de Valera, ea Luther—eo, joaloka sengoliloeng, e leng eona e mpe ka ho fetisisa—le kopi ea Vulgate ea Selatine. Joalokaha u bona, ha se Libibele tseo ke li hlokang.”","22":"Ka mor’a ho khutsa hakhutšoanyane o ile a arabela: “Ha ke rekise Libibele feela. Nka u bontša buka e halalelang e ka u khahlang. Ke e fumane mathōkong a Bikanir.”","23":"O ile a bula valise ea hae eaba o beha buka holim’a tafole. E ne e le molumo oa lesela oa octavo oo ntle ho pelaelo o neng o fetile matsohong a mangata. Ka hlahloba buka; ho phahama ha eona ho sa lebelloang ho ile ha 'makatsa. Mosapong oa mokokotlo ho ne ho hatisitsoe Holy Writ le ka tlas'a Bombay eo.","24":"\"Ho tloha lekholong la leshome le metso e robong la lilemo ke ne ke le kotsi,\" ke hlokometse.","25":"\"Ha ke tsebe. Ha ke e-so tsebe,” e bile karabo.","26":"Ke ile ka e bula ka tšohanyetso. Batho bao ho buuoang ka bona ba ne ba sa ba tsebe. Maqephe ao ho ’na a neng a bonahala a tsofetse ebile e le a boleng bo tlaase ba ho ngola, a ne a hatisoa ka likholomo tse peli joaloka Bibele. Mongolo o ne o le moqotetsane 'me o hlophisitsoe ka likotoana. Karolong e ka holimo ea leqephe ka leng ho ne ho e-na le linomoro tsa Searabia. E ile ea hapa maikutlo a ka hore leqephe le lekantsoeng le na le palo, ha re re, palo ea 40,514 le leqephe le sa tloaelehang le latelang 999. Ke phetla leqephe; leqephe le ka holimo le ne le na le nomoro ea linomoro tse robeli. Ho ile ha boela ha hatisoa papiso e nyenyane, e kang ea lidikishinari: ankora e huleloang ka pene le enke, joalokaha eka ke ka letsoho le sa tsebeng letho la ngoana.","27":"Ke moo moeti eo a ileng a mpolella:","28":"“Ithute leqephe lena hantle. Ha o sa tla hlola o e bona hape.”","29":"Ho ne ho e-na le tšoso ho seo a se buileng, empa eseng lentsoeng la hae.","30":"Ke ile ka hlokomela leqephe leo eaba ke koala molumo. Ke ile ka e bula hape hang-hang.","31":"Ka lefeela ke ile ka batla setšoantšo sa ankora, leqephe ka mor'a leqephe. Ho pata ho se thabe ha ka, ke ile ka re ho eena:","32":"\"Ena ke phetolelo ea Lengolo ka puo e 'ngoe ea Hindustani, ho joalo?\"","33":"O ile a araba: “Che.","34":"Eaba o theola lentsoe joalokaha eka o ntšepa sephiri:","35":"“Buka eo ke ile ka e fumana torotsoaneng e lithoteng ka li-rupee tse seng kae le Bibele. Mong’a eona o ne a sa tsebe ho bala. Ke belaela hore o bone Buka ea Libuka e le sethatho. E ne e le wa maemo a tlase; batho ba ne ba sa khone ho hata moriting oa hae ntle le tšilafalo. O ile a mpolella hore buka ea hae e bitsoa Buka ea Lehlabathe hobane buka kapa lehlabathe ha li na qalo kapa qetello.”","36":"O ile a etsa tlhahiso ea hore ke leke ho fumana leqephe la pele.","37":"Ke ile ka beha letsoho la ka le letšehali holim’a sekoahelo ’me ka phetla buka eo ka monoana o motona le monoana oa ka oa pele e batla e ama. Boiteko bohle ba ka bo ne bo se na thuso: maqephe a 'maloa a ne a lula a le pakeng tsa sekoahelo le letsoho la ka. E ne eka maqephe a hlaha ka har'a buka.","38":"\"Joale batla leqephe la ho qetela.\"","39":"Hape ke ile ka hlōleha; Ke ile ka khona ho kokota ka lentsoe la ka feela:","40":"\"Sena ha se khonehe.\"","41":"Kamehla ka lentsoe le tlaase, morekisi oa Bibele o ile a re:","42":"“Ho ke ke ha etsahala, leha ho le jwalo ho jwalo. Palo ea maqephe a bukeng ena ha e na moeli. Ha ho leqephe la pele; haho ea ho qetela. Ha ke tsebe hore na ke hobane'ng ha li baloa ka tsela ena e sa reroang. Mohlomong ke ho bontša hore letoto le sa feleng le kenyelletsa palo efe kapa efe. ”","43":"Hamorao, joalokaha eka o ne a nahana ka lentsoe le phahameng:","44":"Haeba sepakapaka se na le moeli, ha ho moo re leng teng sebakeng se itseng. Haeba nako e sa feleng, ha re na nako e itseng. ”","45":"Likhopolo tsa hae li ile tsa nkhalefisa. Ke ile ka mo botsa:","46":"“U monna oa bolumeli, na ha ho joalo?”","47":"“E, ke Mopresbeteriene. Letsoalo la ka le hlakile. Ke kholisehile hore ha kea ka ka qhekella moahi oa moo ha ke ne ke mo fa Lentsoe la Morena bakeng sa buka ea hae ea bodiabolose.”","48":"Ke ile ka mo tiisetsa hore ha a na lebaka la ho inyatsa, ’me ka mo botsa hore na o ne a mpa a feta har’a linaha tsena. O ile a araba ka hore o ne a nahana ho khutlela ha habo ka mor’a matsatsi a seng makae. Ke hona moo ke ileng ka ithuta hore ke Scotch, ea tsoang Orkney Isles. Ke ile ka mo bolella hore ke na le lerato le khethehileng bakeng sa Scotland ka lebaka la lerato la ka ho Stevenson le Hume.","49":"“Le ka Robbie Burns,” o ile a lokisa.","50":"Ha re ntse re bua, ke ile ka tsoela pele ho hlahloba buka e sa feleng. Ka ho se tsotelle ha bohata ke ile ka mo botsa:","51":"\"Na u ikemiselitse ho fana ka setšoantšo see se makatsang Musiamong oa Brithani?\"","52":"“Che. Ke u fa eona,” a rialo, ’me a fana ka theko e phahameng.","53":"Ke ile ka araba, ka botšepehi bohle, hore theko e ne e phahame haholo ho 'na' me ke ile ka lula ke nahana. Ka mor'a metsotso e seng mekae ke ne ke se ke entse leano.","54":"Ke ile ka re: “Ke etsa tlhahiso ea khoebo. “Le ile la fumana buka ena ka li-rupee tse seng kae le Mangolo a Halalelang; Ke u fa chelete ea ka ea ho tlohela mosebetsi, eo ke qetang ho e lefuoa, le Bibele ea Wyclif e ngotsoeng ka mongolo oa Gothic. Ke e futsitse ho batsoali ba ka.”","55":"“Wyclif ea mongolo o motšo!” a korotla.","56":"Ke ile ka ea kamoreng ea ka ea ho robala 'me ka khutla le chelete le buka. O ile a phetla maqephe 'me a ithuta se tlamahanoang ka cheseho e kang ea motho ea ithutang Bibele.","57":"“Ke tumellano,” a rialo.","58":"Ke ile ka makala hore ebe ha aa ka a bua. Ke feela ka mor’a moo ke ileng ka hlokomela hore o kene ka tlung ea ka ka morero oa ho rekisa buka eo. O ne a sa bale likoloto; a di bea.","59":"Re ile ra qoqa ka India, ba ha Orkneys le linkho tsa Norway tse neng li ba busitse. Bosiu bo ne bo se bo ile ka nako eo a tsamaileng ka eona. Ha kea ka ka hlola ke mo bona, leha e le hore ke tseba lebitso la hae.","60":"Ke ile ka nahana ho boloka Buka ea Lehlabathe sebakeng se siiloeng ke ho se be teng ha Bibele ea Wyclif. Qetellong ke ile ka khetha ho e pata ka mor'a meqolo e mengata e sa bōpehileng hantle ea Sekete le Sesiu se le Mong. Ke ile ka robala eaba ke sitoa ho robala. Hoo e ka bang ka hora ea boraro kapa ea bone hoseng ke ile ka khantša lebone. Ke ile ka batla buka e ke keng ea khoneha eaba ke phetla maqephe a eona. Ho e 'ngoe ea tsona ke bone maske a hatisitsoeng. K'honeng leqephe le ne le na le nomoro - ha ke sa hopola hore na ke efe - e phahamisitsoeng ho matla a borobong.","61":"Ha kea ka ka bontša motho letlotlo la ka. Khahlanong le thabo ea ho ba le buka eo ho ile ha hōla tšabo ea hore e tla utsuoa, ’me hamorao pelaelo ea hore e ne e hlile e sa fele. Matšoenyeho ana ka bobeli a ile a mpefatsa boemo ba ka boo e leng khale ke le teng.","62":"Ke ne ke e-na le metsoalle e seng mekae e ntseng e phela; Ke ile ka khaotsa ho ba bona. Motšoaruoa oa Buka, ke batla ke sa tsoe ka tlung. Ke ile ka hlahloba lesapo la mokokotlo le neng le senyehile le ho koahela ka khalase e hōlisang lintho, ’me ka fokotsa monyetla oa ho ba le mofuta o itseng oa bonono. Ke ile ka fumana hore lipapiso tse nyenyane li ne li arotsoe maqepheng a likete tse peli ho tloha ho le leng ho ea ho le leng. Ke ile ka li ngola fatše bukeng e nyenyane ea alfabeta, e sa kang ea nka nako e telele ho e tlatsa. Ha ba ka ba pheta. Bosiu, ka linako tse ling ho hlobaela ho ne ho khutla, ke ne ke lora ka buka eo.","63":"Lehlabula le ne le ea qetellong 'me ke ile ka hlokomela hore buka eo e nyarosa. Ha hoa ka ha tšelisoa ke ho nahana hore 'na ke motho ea tšabehang, ea ileng a bona buka ka mahlo eaba kea e tšoara ka menoana e leshome e khokhothetsoeng. Ke ne ke nka buka ena e le ntho e nyarosang, ntho e nyonyehang e senyang lebitso le ho sekisetsa 'nete.","64":"Ke ile ka nahana ka mollo, empa ke ne ke tšaba hore ho chesoa ha buka e sa feleng e ne e tla ba ntho e sa feleng ’me e bipetse polanete ka mosi.","65":"Ke hopola ke ile ka bala hore sebaka se molemo ka ho fetisisa sa ho pata lekhasi ke morung. Pele ke tlohela mosebetsi ke ne ke sebetsa Laebraring ea Sechaba, e neng e na le libuka tse likete tse makholo a robong; Kea tseba hore ka letsohong le letona la kamore ea baeti ho na le litepisi tse kobehileng tse theohelang mokatong o ka tlase, moo likoranta le limmapa li bolokiloeng teng. Ke ile ka nka monyetla oa ho se mamele ha basebetsi ba laeborari ka motsotsoana ho lahleheloa ke Buka ea Lehlabathe ho e 'ngoe ea lishelefo tse mongobo. Ke ile ka leka hore ke se ke ka hlokomela hore na monyako o phahame hakae kapa o hole hakae.","66":"Ke ikutloa ke imolohile hona joale, empa ke qoba le ho feta Mexico Street.","67":"Lintlha tsa mofetoleli","68":"1. Qotsulo e hlaha ka Senyesemane puong ea Sepanishe ea mantlha.","69":"2. Laeborari ea Sechaba ea Argentina e fumaneha Seterateng sa Mexico (se bitsoang México) se Buenos Aires."}