{"0":"Garis diwangun ku sajumlah titik anu henteu terbatas;","1":"planes jumlahna taya garis;","2":"jilid sajumlah pesawat anu henteu terbatas,","3":"hypervolume sajumlah volume anu henteu terbatas…","4":"Henteu, ieu, langkung geometri ieu, pasti sanés cara anu pangsaéna pikeun ngamimitian dongéng kuring.","5":"Negeskeun kabeneran dongéng anu saé ayeuna mangrupikeun konvénsi anu nyarioskeun carita; milik, sanajan, bener.","6":"Kuring cicing nyalira, di apartemen lanté kaopat di Calle Belgrano.","7":"Hiji sore sababaraha bulan kapengker, kuring kadenge aya nu ngetrokan panto.","8":"Kuring muka eta na di walked batur Kuring kungsi pernah patepung sateuacan.","9":"Anjeunna lalaki jangkung, ciri anu teu jelas.","10":"Myopia kuring sigana ngajantenkeun kuring ningali anjeunna sapertos kitu.","11":"Sadayana ngeunaan anjeunna nyarioskeun kamiskinan anu jujur.","12":"Anjeunna diasah di abu sarta mawa koper abu.","13":"Kuring langsung ngarasa yén anjeunna urang asing.","14":"Mimitina mah nyangka anjeunna hiji lalaki heubeul;","15":"Kadieunakeun kuring perhatikeun yén anu nyasabkeun kuring nyaéta rambutna anu jarang, pirang ampir bodas, sapertos Skandinavia.","16":"Ngaliwatan paguneman urang, nu bakal lepas teu leuwih ti sajam, abdi diajar yén anjeunna hailed ti Orkneys.","17":"Kuring némbongkeun anjeunna korsi. Lalaki éta ngareureuhkeun sakedap sateuacan nyarios.","18":"Anjeunna ngaluarkeun hawa melankolis, sapertos kuring ayeuna.","19":"\"Kuring ngajual Alkitab,\" ceuk kuring.","20":"Henteu tanpa pedantry kuring ngaréspon:","21":"\"Di imah ieu aya sababaraha Alkitab basa Inggris, kaasup John Wyclif urang, mimiti sagala. Kuring ogé boga Cypriano de Valera urang, Luther urang - nu, salaku sapotong literatur, nyaeta awon tina pisan - sarta salinan tina Vulgate dina basa Latin. Sakumaha anjeun tiasa tingali, éta sanés Alkitab anu kuring peryogikeun. ”","22":"Sanggeus jempé sakeudeung, manéhna ngawaler, ”Kuring lain ngajual Alkitab wungkul. Abdi tiasa nunjukkeun ka anjeun buku suci anu tiasa dipikaresep ku anjeun. Kuring kaala di pinggiran Bikanir.\"","23":"Anjeunna muka koperna sareng nempatkeun buku dina méja. Ieu volume octavo clothbound nu geus undoubtedly ngaliwatan loba leungeun. Kuring nalungtik buku; heft kaduga nya kaget kuring. Dina tulang tonggong dicitak Writ Suci jeung handap Bombay nu.","24":"\"Ti abad ka-19 kuring bakal ngabahayakeun,\" saur kuring.","25":"\"Abdi henteu terang. Abdi henteu kantos terang, ”jawabna.","26":"Kuring dibuka sacara acak. Karakter éta teu wawuh. Kaca-kaca, anu katingali ku kuring atos sareng kualitas tipografi anu goréng, dicitak dina dua kolom sapertos Alkitab. téks éta cramped tur disusun dina versicles. Di pojok luhur unggal kaca aya angka Arab. Ieu bray perhatian kuring yén kaca genap-wilanganana bore, hayu urang nyebutkeun, jumlah 40.514 jeung kaca ganjil-wilanganana nu dituturkeun 999. Kuring ngahurungkeun kaca; overleaf ngandung angka dalapan digit. Ogé dicitak ieu ilustrasi leutik, kawas nu aya dina kamus: hiji jangkar digambar dina pulpén jeung mangsi, saolah-olah ku leungeun unskilled anak urang.","27":"Waktu éta jalma asing nyarios ka kuring:","28":"“Ulik kacana sing alus. Anjeun moal ningali deui. ”","29":"Aya ancaman dina naon cenah, tapi teu di sora na.","30":"Kuring nyokot catetan kaca jeung nutup polumeu. Kuring langsung dibuka deui.","31":"Sia-sia kuring milarian sosok jangkar, halaman demi halaman. Pikeun nyumputkeun kakeuheul kuring, kuring nyarios ka anjeunna:","32":"\"Ieu mangrupikeun versi Kitab Suci dina sababaraha basa Hindustan, leres?\"","33":"“Henteu,” jawabna.","34":"Teras anjeunna nurunkeun sorana saolah-olah ngandelkeun rahasia kuring:","35":"\"Kuring meunang buku di kota leutik di dataran pikeun sababaraha rupia sareng Alkitab. Nu bogana teu nyaho maca. Kuring curiga yén anjeunna ningali Kitab Buku salaku jimat. Anjeunna tina kasta panghandapna; jalma teu bisa nincak kalangkang-Na tanpa kontaminasi. Anjeunna nyarioskeun ka kuring yén bukuna disebut Kitab Keusik sabab buku atanapi keusik henteu gaduh awal atanapi akhir.\"","36":"Anjeunna nyarankeun kuring nyobian milarian halaman kahiji.","37":"Kuring nempatkeun leungeun kénca kuring dina panutup sarta muka buku kalawan jempol jeung forefinger ampir noel. Sadaya usaha kuring henteu aya gunana: sababaraha halaman sok aya antara panutup sareng panangan kuring. Ieu saolah-olah kaca sprouted tina jero buku.","38":"\"Ayeuna milarian halaman terakhir.\"","39":"Sakali deui kuring gagal; Kuring ngan ukur gagap dina sora anu sanés kuring sorangan:","40":"\"Ieu teu tiasa.\"","41":"Salawasna dina sora lemah, nu ngajual Alkitab ngomong:","42":"“Teu bisa kitu, acan. Jumlah kaca dina buku ieu persis euweuh watesna. Henteu aya halaman anu munggaran; euweuh panungtungan. Kuring henteu weruh naha maranéhna nuju wilanganana dina cara sawenang ieu. Panginten éta nunjukkeun yén séri anu henteu terbatas kalebet nomer naon waé.","43":"Engké, saolah-olah anjeunna mikir pisan:","44":"\"Upami rohangan henteu terbatas, urang henteu aya titik khusus dina rohangan. Upami waktos henteu terbatas, urang henteu aya dina waktos anu khusus. ”","45":"Musings na jengkel kuring. Kuring nanya ka manéhna:","46":"\"Anjeun lalaki agama, sanés?\"","47":"\"Leres, abdi Presbyterian. Nurani kuring jernih. Kuring yakin kuring henteu nipu pribumi nalika kuring masihan anjeunna Firman Gusti pikeun tukeur buku jahatna.\"","48":"Kuring ngajamin anjeunna yén anjeunna henteu ngagaduhan alesan pikeun nyalahkeun dirina, sareng kuring naroskeun ka anjeunna upami anjeunna nembé ngaliwat lahan ieu. Anjeunna ngawaler yén anjeunna mikirkeun uih deui ka tanah airna dina sababaraha dinten. Nya harita kuring diajar anjeunna Scotch, ti Kapuloan Orkney. Kuring bébéja anjeunna yén kuring ngagaduhan sayang khusus pikeun Skotlandia kusabab cinta kuring ka Stevenson sareng Hume.","49":"\"Sareng Robbie Burns,\" anjeunna ngabenerkeun.","50":"Bari ngobrol, kuring neruskeun ngajajah buku nu taya watesna. Kalawan indifference palsu kuring nanya ka manéhna:","51":"\"Naha anjeun badé nawiskeun spesimen panasaran ieu ka British Museum?\"","52":"“Henteu. Abdi nawiskeun ka anjeun, ”cenah, sareng nawiskeun harga anu luhur.","53":"Kuring ngawaler, dina sagala kajujuran, éta harga teuing tinggi pikeun kuring sarta kuring tetep dina pikiran. Sanggeus sababaraha menit kuring geus datang nepi ka rencana.","54":"\"Kuring ngajukeun dagang,\" ceuk kuring. \"Anjeun nampi jilid ieu pikeun sababaraha rupia sareng Kitab Suci; Kuring nawiskeun anjeun dana pangsiun kuring, anu kuring nembé dibayar, sareng Alkitab Wyclif dina hurup gothic. Ieu mah warisan ti kolot.”","55":"\"Huruf hideung Wyclif!\" anjeunna murmured.","56":"Kuring indit ka pangkeng kuring sarta kuring mawa deui duit jeung buku. Anjeunna muka halaman sareng diajar ngariung kalayan sumanget bibliophile.","57":"\"Éta deal,\" cenah.","58":"Kuring heran yén anjeunna henteu nawar. Karék sadar yén manéhna geus asup ka imah kuring jeung niat rék ngajual buku. Anjeunna teu cacah tagihanana; anjeunna nempatkeun aranjeunna jauh.","59":"Urang ngobrol ngeunaan India, Orkneys sareng jarls Norwegia anu parantos ngatur aranjeunna. Peuting geus linglung waktu manéhna indit. Abdi henteu kantos ningali anjeunna deui, sareng kuring henteu terang namina.","60":"Kuring panginten nyimpen Kitab Keusik di rohangan anu ditinggalkeun ku henteuna Wyclif Bible. Tungtungna kuring milih nyumputkeunana di tukangeun sababaraha jilid anu rusak tina Seribu Hiji Peuting. Abdi angkat ka ranjang sareng teu tiasa bobo. Kira-kira jam tilu atawa opat subuh kuring ngahurungkeun lampu. Kuring milarian buku anu mustahil sareng muka halamanna. Dina salah sahijina kuring nempo dicitak masker. Di pojok halaman éta ngagaduhan nomer - kuring henteu émut anu mana deui - anu diangkat kana kakuatan kasalapan.","61":"Kuring némbongkeun harta kuring ka saha. Ngalawan kabagjaan possessing buku tumuwuh sieun yén éta bakal dipaling, sarta engké kacurigaan yén éta teu sabenerna taya watesna. Duanana worries ieu aggravated misanthropy kuring geus lila-ngadeg.","62":"Kuring kungsi sababaraha babaturan masih hirup; Kuring eureun ningali aranjeunna. Tahanan Kitab, kuring ampir teu pernah ninggalkeun imah. Kuring nalungtik tulang tonggong dipaké sarta nutupan kalayan kaca pembesar, sarta kuring potongan kamungkinan sababaraha jenis artifice. Kuring manggihan yén ilustrasi leutik ieu dipisahkeun dua rébu kaca sajaba ti hiji ka nu sejen. Kuring nyatet aranjeunna dina notebook alphabetised leutik, nu teu nyandak lila ngeusian. Aranjeunna henteu kantos ngulang. Peuting, dina interval langka insomnia ditarik na ditahan leuwih, abdi ngimpi buku.","63":"Usum panas parantos réngsé sareng kuring sadar yén buku éta monstrous. Teu aya panglipur dina pamikiran yén kuring henteu langkung monstrous, anu ningali buku ku panon sareng nyabak ku sapuluh ramo anu dipaku. Kuring ngarasa buku janten objek nightmarish, hal jorang nu slanders na compromises kanyataanana.","64":"Kuring nganggap seuneu, tapi kuring sieun yén ngaduruk buku anu teu aya watesna bakal sami sareng teu aya watesna sareng ngahirupkeun planét ku haseup.","65":"Abdi émut nalika maca yén tempat anu pangsaéna pikeun nyumputkeun daun nyaéta di leuweung. Sateuacan pangsiun kuring damel di Perpustakaan Nasional, anu tempatna salapan ratus rébu buku; Kuring terang yén ka katuhu lobi tangga melengkung turun ka basement, dimana koran sareng peta disimpen. Kuring nyokot kauntungan tina inattentiveness pustakawan pikeun momen leungit Kitab Keusik di salah sahiji rak beueus. Kuring diusahakeun teu aya bewara sabaraha luhur atawa sabaraha jauh ti panto.","66":"Kuring ngarasa rada lega ayeuna, tapi kuring ulah malah ngaliwatan Mexico Street.","67":"Catetan penerjemah","68":"1. cutatan mucunghul dina basa Inggris dina aslina Spanyol.","69":"2. Perpustakaan Nasional Argentina kapanggih di Mexico Street (calle México) di Buenos Aires."}