{"0":"Linjer består av ett oändligt antal punkter;","1":"planerar ett oändligt antal linjer;","2":"volymer ett oändligt antal plan,","3":"hypervolymer ett oändligt antal volymer...","4":"Nej, det här, detta mer geometriska, är definitivt inte det bästa sättet att börja min berättelse.","5":"Att bekräfta en fantastisk berättelses sanning är nu en berättelsekonvention; mitt är dock sant.","6":"Jag bor ensam, i en lägenhet på fjärde våningen på Calle Belgrano.","7":"En kväll för några månader sedan hörde jag en knackning på dörren.","8":"Jag öppnade den och in gick någon som jag aldrig träffat förut.","9":"Han var en lång man med otydliga drag.","10":"Min närsynthet kanske fick mig att se honom på det sättet.","11":"Allt om honom talade om en ärlig fattigdom.","12":"Han var klädd i grått och bar en grå väska.","13":"Jag kände direkt att han var en utlänning.","14":"Först trodde jag att han var en gammal man;","15":"senare märkte jag att det som vilseledde mig var hans glesa hår, nästan vitt blond, som en skandinavisk.","16":"Under vårt samtal, som inte skulle vara längre än en timme, fick jag veta att han kom från Orkneyöarna.","17":"Jag visade honom sin plats. Mannen pausade en stund innan han pratade.","18":"Han utstrålade en melankolisk luft, precis som jag nu.","19":"\"Jag säljer biblar,\" sa han till mig.","20":"Inte utan pedanteri svarade jag:","21":"\"I det här huset finns flera engelska biblar, inklusive John Wyclifs, den första av alla. Jag har också Cypriano de Valeras, Luthers - som, som litteratur, är den värsta av partiet - och en kopia av Vulgata på latin. Som du kan se är det inte biblar jag behöver.\"","22":"Efter en kort tystnad svarade han: \"Jag säljer inte bara biblar. Jag kan visa dig en helig bok som kan intressera dig. Jag köpte den i utkanten av Bikanir.”","23":"Han öppnade kassan och lade boken på bordet. Det var en tygbunden oktavovolym som utan tvekan hade gått igenom många händer. Jag granskade boken; dess oväntade tyngd överraskade mig. På ryggraden var tryckt Holy Writ och därunder Bombay.","24":"\"Från 1800-talet skulle jag riskera,\" observerade jag.","25":"\"Jag vet inte. Jag har aldrig vetat”, var svaret.","26":"Jag öppnade den på måfå. Karaktärerna var obekanta. Sidorna, som för mig verkade slitna och av dålig typografisk kvalitet, trycktes i två kolumner som en bibel. Texten var trång och ordnad i versiklar. I det övre hörnet på varje sida fanns arabiska siffror. Det fångade min uppmärksamhet att den jämna sidan bar, låt oss säga, siffran 40 514 och den udda sidan som följde på 999. Jag vände sidan; på baksidan var ett åttasiffrigt nummer. Det trycktes också en liten illustration, som de i ordböcker: ett ankare ritat med penna och bläck, som av ett barns outbildade hand.","27":"Det var då främlingen sa till mig:","28":"\"Studera sidan väl. Du kommer aldrig att se det igen.\"","29":"Det fanns ett hot i det han sa, men inte i hans röst.","30":"Jag noterade sidan och stängde av volymen. Jag öppnade den igen direkt.","31":"Förgäves sökte jag efter ankarets figur, sida efter sida. För att dölja mitt obehag sa jag till honom:","32":"\"Det här är en version av Skriften på något hindustanskt språk, eller hur?\"","33":"\"Nej\", svarade han.","34":"Sedan sänkte han rösten som om han anförtrodde mig en hemlighet:","35":"”Jag köpte boken i en liten stad på slätten för några rupier och en bibel. Dess ägare visste inte hur man läste. Jag misstänker att han såg Book of Books som en amulett. Han var av den lägsta kasten; människor kunde inte trampa på hans skugga utan kontaminering. Han berättade för mig att hans bok heter Sandens bok eftersom varken boken eller sanden har en början eller ett slut.”","36":"Han föreslog att jag skulle försöka hitta den första sidan.","37":"Jag placerade min vänstra hand på omslaget och öppnade boken med tummen och pekfingret nästan vidrörande. Alla mina ansträngningar var värdelösa: flera sidor låg alltid mellan omslaget och min hand. Det var som om sidorna spirade ur boken.","38":"\"Sök nu efter den sista sidan.\"","39":"Återigen misslyckades jag; Jag lyckades bara stamma med en röst som inte var min egen:","40":"\"Det här kan inte vara.\"","41":"Bibelförsäljaren sa alltid med låg röst:","42":"\"Det kan inte vara, men det är det. Antalet sidor i den här boken är exakt oändligt. Ingen sida är den första; ingen den sista. Jag vet inte varför de är numrerade på detta godtyckliga sätt. Kanske är det för att visa att en oändlig serie inkluderar vilket nummer som helst.\"","43":"Senare, som om han tänkte högt:","44":"\"Om rymden är oändlig, är vi inte i någon speciell punkt i rymden. Om tiden är oändlig är vi inte i någon speciell tidpunkt.\"","45":"Hans funderingar irriterade mig. Jag frågade honom:","46":"\"Du är en religiös man, eller hur?\"","47":"\"Ja, jag är presbyterian. Mitt samvete är rent. Jag är säker på att jag inte lurade infödingen när jag gav honom Herrens ord i utbyte mot hans djävulska bok.”","48":"Jag försäkrade honom att han inte hade någon anledning att förebrå sig själv, och jag frågade honom om han bara var på väg genom dessa länder. Han svarade att han tänkte återvända till sitt hemland om några dagar. Det var då jag fick reda på att han var skotte, från Orkneyöarna. Jag sa till honom att jag hade en speciell tillgivenhet för Skottland på grund av min kärlek till Stevenson och Hume.","49":"\"Och av Robbie Burns,\" rättade han.","50":"Medan vi pratade fortsatte jag att utforska den oändliga boken. Med en falsk likgiltighet frågade jag honom:","51":"\"Tänker du erbjuda detta nyfikna exemplar till British Museum?\"","52":"\"Nej. Jag erbjuder det till dig”, sa han och erbjöd ett högt pris.","53":"Jag svarade, i ärlighetens namn, att priset var för högt för mig och jag förblev i tanken. Efter några minuter hade jag kommit på en plan.","54":"\"Jag föreslår en affär,\" sa jag. \"Du fick denna volym för några rupier och den heliga skriften; Jag erbjuder dig mina pensionspengar, som jag just har fått, och Wyclif-bibeln med gotiska bokstäver. Jag ärvde det från mina föräldrar.\"","55":"\"En svart-bokstav Wyclif!\" mumlade han.","56":"Jag gick till mitt sovrum och jag tog tillbaka pengarna och boken. Han vände blad och studerade bindningen med en bibliofils glöd.","57":"\"Det är en affär\", sa han.","58":"Jag blev förvånad över att han inte prutade. Först efteråt insåg jag att han hade gått in i mitt hus med avsikten att sälja boken. Han räknade inte räkningarna; han lade undan dem.","59":"Vi pratade om Indien, Orkneyöarna och de norska jarlarna som hade styrt dem. Natten hade fallit när han hade lämnat. Jag såg honom aldrig igen och jag vet inte heller vad han heter.","60":"Jag tänkte hålla boken av sand i det utrymme som lämnats efter av Wyclif-bibelns frånvaro. Till slut valde jag att gömma den bakom flera missformade volymer av Tusen och en natt. Jag gick och la mig och kunde inte sova. Vid tre-fyratiden på morgonen tände jag lampan. Jag sökte efter den omöjliga boken och bläddrade i den. I en av dem såg jag tryckt en mask. I hörnet bar sidan ett nummer - jag minns inte vilket längre - som höjdes till nionde potens.","61":"Jag visade min skatt för ingen. Mot glädjen att äga boken växte rädslan för att den skulle bli stulen, och senare misstanken att den inte var oändlig på riktigt. Båda dessa bekymmer förvärrade min redan långvariga misantropi.","62":"Jag hade få vänner som fortfarande levde; Jag slutade se dem. Prisoner of the Book, jag lämnade nästan aldrig huset. Jag undersökte den slitna ryggraden och locket med ett förstoringsglas, och jag räknade bort möjligheten av någon form av konstgjordhet. Jag upptäckte att de små illustrationerna var fördelade på två tusen sidor från varandra. Jag antecknade dem i en liten alfabetisk anteckningsbok, som inte tog lång tid att fylla. De upprepade aldrig. På natten, i de knappa intervallerna sömnlösheten drog tillbaka sitt grepp, drömde jag om boken.","63":"Sommaren var på väg mot sitt slut och jag insåg att boken var monstruös. Det fanns ingen tröst i tanken på att inte mindre monstruös var jag, som uppfattade boken med ögon och rörde vid den med tio spikade fingrar. Jag kände att boken var ett mardrömslikt objekt, något obscent som förtalar och äventyrar verkligheten.","64":"Jag tänkte på eld, men jag fruktade att bränningen av en oändlig bok skulle vara lika oändlig och kväva planeten med rök.","65":"Jag minns att jag läste att det bästa stället att gömma ett löv är i en skog. Innan jag gick i pension arbetade jag på Nationalbiblioteket, som rymde niohundratusen böcker; Jag vet att till höger om lobbyn går en svängd trappa ner till källaren, där tidningarna och kartorna förvaras. Jag utnyttjade bibliotekariernas ouppmärksamhet ett ögonblick för att tappa Sandboken i en av de fuktiga hyllorna. Jag försökte inte lägga märke till hur högt eller långt från dörren.","66":"Jag känner mig något lättad nu, men jag undviker ens att gå förbi Mexico Street.","67":"Översättarens anteckningar","68":"1. Citatet förekommer på engelska i det spanska originalet.","69":"2. Argentinas nationalbibliotek finns på Mexico Street (calle México) i Buenos Aires."}