{"0":"Mistari inajumuisha idadi isiyo na kikomo ya pointi;","1":"ndege idadi isiyo na kipimo ya mistari;","2":"inaongeza idadi isiyo na kikomo ya ndege,","3":"huongeza idadi isiyo na kikomo ya ujazo…","4":"Hapana, hii, hii kijiometri zaidi, hakika sio njia bora ya kuanza hadithi yangu.","5":"Kuthibitisha ukweli wa hadithi ya ajabu sasa ni mkusanyiko wa kusimulia hadithi; yangu, ingawa, ni kweli.","6":"Ninaishi peke yangu, katika ghorofa ya nne kwenye Calle Belgrano.","7":"Jioni moja miezi michache iliyopita, nilisikia mlango ukigongwa.","8":"Nilifungua na kuingia mtu ambaye sijawahi kukutana naye kabla.","9":"Alikuwa mtu mrefu, mwenye sifa zisizoeleweka.","10":"Myopia yangu labda ilinifanya nimuone hivyo.","11":"Kila kitu kumhusu kilizungumza juu ya umaskini wa kweli.","12":"Alikuwa amevaa kijivu na kubeba valise ya kijivu.","13":"Nilihisi mara moja kwamba alikuwa mgeni.","14":"Mwanzoni nilimfikiria mzee;","15":"baadaye niliona kwamba kilichonipotosha ni nywele zake chache, za kimanjano karibu-nyeupe, kama za Skandinavia.","16":"Wakati wa mazungumzo yetu, ambayo hayangechukua zaidi ya saa moja, nilijifunza kwamba alitoka Orkneys.","17":"Nilimuonyesha kiti chake. Mwanaume huyo alinyamaza kidogo kabla ya kuzungumza.","18":"Yeye exuded melancholy hewa, kama mimi sasa.","19":"“Mimi huuza Biblia,” akaniambia.","20":"Sio bila pedantry nilijibu:","21":"“Katika nyumba hii kuna Biblia kadhaa za Kiingereza, kutia ndani ya John Wyclif, ya kwanza kabisa. Pia nina ya Cypriano de Valera, ya Luther - ambayo, kama kipande cha fasihi, ni mbaya zaidi ya kura - na nakala ya Vulgate katika Kilatini. Kama unavyoona, si Biblia ninazohitaji.”","22":"Baada ya kimya kifupi alijibu hivi: “Siuzi Biblia pekee. Ninaweza kukuonyesha kitabu kitakatifu ambacho kinaweza kukuvutia. Niliipata katika viunga vya Bikanir.”","23":"Alifungua chombo chake na kuweka kitabu juu ya meza. Ilikuwa ni sauti ya octavo iliyofungwa nguo ambayo bila shaka ilikuwa imepitia mikono mingi. Nilichunguza kitabu; hali yake isiyotarajiwa ilinishangaza. Kwenye uti wa mgongo kulichapishwa Maandiko Matakatifu na chini ya Bombay hiyo.","24":"\"Kutoka karne ya kumi na tisa nilikuwa hatari,\" niliona.","25":"\"Sijui. Sijawahi kujua,” lilikuwa jibu.","26":"Niliifungua bila mpangilio. Wahusika hawakuwafahamu. Kurasa hizo, ambazo zilionekana kwangu kuwa zimechakaa na zenye ubora duni wa uchapaji, zilichapishwa katika safu mbili kama Biblia. Maandishi yalikuwa finyu na kupangwa katika viingilio. Katika kona ya juu ya kila ukurasa kulikuwa na nambari za Kiarabu. Ilivutia umakini wangu kwamba ukurasa uliohesabiwa ulibeba, tuseme, nambari 40,514 na ukurasa usio wa kawaida uliofuata 999. Nilifungua ukurasa; upande wa kushoto ulikuwa na nambari ya tarakimu nane. Pia kilichochapishwa ni kielelezo kidogo, kama vile vilivyo katika kamusi: nanga iliyochorwa kwa kalamu na wino, kana kwamba kwa mkono usio na ujuzi wa mtoto.","27":"Hapo ndipo yule mgeni akaniambia:","28":"“Soma ukurasa vizuri. Hutaiona tena.”","29":"Kulikuwa na tishio katika kile alichosema, lakini si kwa sauti yake.","30":"Nilizingatia ukurasa na kufunga sauti. Niliifungua tena mara moja.","31":"Nilitafuta bure sura ya nanga, ukurasa baada ya ukurasa. Ili kuficha usumbufu wangu, nilimwambia:","32":"\"Hili ni toleo la Maandiko katika lugha fulani ya Kihindustani, sivyo?\"","33":"“Hapana,” akajibu.","34":"Kisha akashusha sauti yake kana kwamba ananikabidhi siri:","35":"“Nilinunua kitabu hicho katika mji mdogo kwenye tambarare kwa rupia chache na Biblia. Mmiliki wake hakujua kusoma. Ninashuku kwamba alikiona Kitabu cha Vitabu kama hirizi. Alikuwa wa tabaka la chini kabisa; watu hawakuweza kukanyaga kivuli chake bila kuchafuliwa. Aliniambia kwamba kitabu chake kinaitwa Kitabu cha Mchanga kwa sababu kitabu hicho wala mchanga hauna mwanzo wala mwisho.”","36":"Alipendekeza nijaribu kutafuta ukurasa wa kwanza.","37":"Niliweka mkono wangu wa kushoto kwenye jalada na kukifungua kitabu huku kidole gumba na kidole kikikaribia kugusa. Jitihada zangu zote hazikuwa na maana: kurasa kadhaa daima zililala kati ya kifuniko na mkono wangu. Ilikuwa kana kwamba kurasa zilichipuka kutoka ndani ya kitabu.","38":"\"Sasa tafuta ukurasa wa mwisho.\"","39":"Tena nilishindwa; Niliweza tu kugugumia kwa sauti isiyo yangu mwenyewe:","40":"\"Hii haiwezi kuwa.\"","41":"Kila mara kwa sauti ya chini, muuzaji wa Biblia alisema:","42":"\"Haiwezi kuwa, bado iko. Idadi ya kurasa katika kitabu hiki haina mwisho kabisa. Hakuna ukurasa ni wa kwanza; hakuna wa mwisho. Sijui kwa nini wamehesabiwa kwa njia hii holela. Labda ni kuonyesha kuwa safu isiyo na kikomo inajumuisha nambari yoyote.","43":"Baadaye, kana kwamba alikuwa akifikiria kwa sauti:","44":"\"Ikiwa nafasi haina mwisho, hatuko katika nafasi maalum. Ikiwa wakati hauna kikomo, hatuna wakati maalum.\"","45":"Mawazo yake yalinikera. Nilimuuliza:","46":"\"Wewe ni mtu wa kidini, sivyo?\"","47":"“Ndiyo, mimi ni Mpresbiteri. Dhamiri yangu iko safi. Nina hakika kwamba sikulaghai mwenyeji nilipompa Neno la Bwana badala ya kitabu chake cha kishetani.”","48":"Nilimhakikishia kwamba hakuwa na sababu ya kujilaumu, na nikamuuliza ikiwa alikuwa akipita tu katika nchi hizi. Alijibu kwamba alikuwa akifikiria kurudi katika nchi yake baada ya siku chache. Wakati huo ndipo nilipojifunza kwamba alikuwa Scotch, kutoka Visiwa vya Orkney. Nilimwambia kwamba nilikuwa na mapenzi ya pekee kwa Scotland kwa sababu ya upendo wangu wa Stevenson na Hume.","49":"\"Na ya Robbie Burns,\" alisahihisha.","50":"Wakati tunazungumza, niliendelea kuchunguza kitabu kisicho na mwisho. Kwa kutojali kwa uwongo nilimuuliza:","51":"“Je, unakusudia kutoa kielelezo hiki cha ajabu kwa Jumba la Makumbusho la Uingereza?”","52":"\"Hapana. Nakupa,” alisema na kutoa bei kubwa.","53":"Nilimjibu, kwa uaminifu kabisa, bei ilikuwa kubwa sana kwangu na nikabaki katika mawazo. Baada ya dakika chache nilikuwa nimekuja na mpango.","54":"\"Ninapendekeza biashara,\" nilisema. “Ulipata juzuu hii kwa rupia chache na Maandiko Matakatifu; Ninakupa pesa zangu za kustaafu, ambazo nimelipwa hivi punde, na Biblia ya Wyclif yenye herufi za kigothi. Nilirithi kutoka kwa wazazi wangu.”","55":"\"Wyclif yenye herufi nyeusi!\" alinung'unika.","56":"Nilienda chumbani kwangu na kurudi na pesa na kitabu. Aligeuza kurasa na kusoma ufungaji kwa bidii ya bibliophile.","57":"\"Ni mpango,\" alisema.","58":"Nilistaajabishwa kwamba hakuwa na haggle. Baada ya hapo ndipo nilipogundua kuwa aliingia nyumbani kwangu kwa nia ya kukiuza kile kitabu. Hakuhesabu bili; akaziweka mbali.","59":"Tulizungumza kuhusu India, akina Orkney na jarida la Norway ambao walikuwa wamewaongoza. Usiku ulikuwa umeingia wakati alikuwa ameondoka. Sikumwona tena, wala sijui jina lake.","60":"Nilifikiria kuweka Kitabu cha Mchanga katika nafasi iliyoachwa nyuma na kutokuwepo kwa Biblia ya Wyclif. Mwishowe nilichagua kuificha nyuma ya juzuu kadhaa zisizo na umbo la Usiku Elfu na Moja. Nilienda kulala na sikuweza kulala. Mida ya saa tatu au nne asubuhi niliwasha taa. Nilitafuta kitabu kisichowezekana na kugeuza kurasa zake. Katika moja yao niliona mask iliyochapishwa. Katika kona ukurasa ulikuwa na nambari - sikumbuki ni ipi tena - ambayo iliinuliwa hadi nguvu ya tisa.","61":"Sikuonyesha hazina yangu kwa mtu yeyote. Dhidi ya furaha ya kukimiliki kitabu hicho ilikua hofu kwamba kingeibiwa, na baadaye tuhuma kwamba hakikuwa na mwisho. Wasiwasi huu wote ulizidisha upotovu wangu wa muda mrefu.","62":"Nilikuwa na marafiki wachache waliokuwa hai; Niliacha kuwaona. Mfungwa wa Kitabu, karibu sikuwahi kuondoka nyumbani. Nilichunguza uti wa mgongo uliochakaa na kufunika na kioo cha kukuza, na nikapunguza uwezekano wa aina fulani ya ufundi. Niligundua kuwa vielelezo vidogo viliwekwa kurasa elfu mbili kutoka kwa moja hadi nyingine. Niliziandika kwenye daftari ndogo yenye herufi, ambayo haikuchukua muda mrefu kujazwa. Hawakurudia kamwe. Usiku, katika vipindi vichache vya kukosa usingizi viliacha kushikilia, niliota kitabu.","63":"Majira ya joto yalikuwa yakiisha na nikagundua kuwa kitabu hicho kilikuwa cha kutisha. Hakukuwa na faraja katika wazo kwamba mimi sio mbaya sana, ambaye niliona kitabu kwa macho na kukigusa na vidole kumi vya misumari. Nilihisi kitabu hicho kuwa kitu cha kutisha, kitu kichafu ambacho kinachongea na kuhatarisha ukweli.","64":"Nilifikiria moto, lakini niliogopa kwamba kuchomwa kwa kitabu kisicho na kikomo kungekuwa na ukomo na kuisonga sayari kwa moshi.","65":"Nakumbuka niliposoma kwamba mahali pazuri pa kuficha jani ni msituni. Kabla ya kustaafu nilifanya kazi katika Maktaba ya Kitaifa, ambayo ilikuwa na vitabu laki tisa; Ninajua kuwa upande wa kulia wa chumba cha kushawishi ngazi zilizopinda huteremka hadi kwenye ghorofa ya chini, ambapo magazeti na ramani huhifadhiwa. Nilichukua fursa ya kutokuwa makini kwa wasimamizi wa maktaba kwa muda kupoteza Kitabu cha Mchanga katika moja ya rafu zenye unyevunyevu. Nilijaribu kutogundua jinsi mlango ulivyo juu au umbali gani.","66":"Ninahisi kutulia kwa kiasi fulani sasa, lakini naepuka hata kupita Mexico Street.","67":"Vidokezo vya mtafsiri","68":"1. Nukuu inaonekana kwa Kiingereza katika asili ya Kihispania.","69":"2. Maktaba ya Kitaifa ya Ajentina inapatikana kwenye Mtaa wa Mexico (uitwao México) huko Buenos Aires."}