{"0":"கோடுகள் எண்ணற்ற புள்ளிகளைக் கொண்டிருக்கின்றன;","1":"விமானங்கள் எண்ணற்ற கோடுகள்;","2":"எண்ணற்ற விமானங்களைத் தொகுக்கிறது,","3":"எண்ணற்ற தொகுதிகளை மிகை தொகுதிகள்...","4":"இல்லை, இது, இந்த அதிக வடிவியல், நிச்சயமாக எனது கதையைத் தொடங்க சிறந்த வழி அல்ல.","5":"ஒரு அற்புதமான கதையின் உண்மையை உறுதிப்படுத்துவது இப்போது ஒரு கதை சொல்லும் மாநாடாகும்; என்னுடையது, உண்மைதான்.","6":"நான் காலே பெல்கிரானோவில் நான்காவது மாடி குடியிருப்பில் தனியாக வசிக்கிறேன்.","7":"சில மாதங்களுக்கு முன்பு ஒரு நாள் மாலை, கதவைத் தட்டும் சத்தம் கேட்டது.","8":"நான் அதைத் திறந்து, இதுவரை நான் சந்திக்காத ஒருவரை உள்ளே சென்றேன்.","9":"அவர் ஒரு உயரமான மனிதர், தெளிவற்ற அம்சங்களுடன் இருந்தார்.","10":"என் கிட்டப்பார்வை என்னை அப்படி பார்க்க வைத்தது.","11":"அவரைப் பற்றிய அனைத்தும் நேர்மையான வறுமையைப் பற்றி பேசுகின்றன.","12":"அவர் சாம்பல் நிற உடையணிந்து சாம்பல் நிற வேலியை ஏந்தியிருந்தார்.","13":"அவர் ஒரு வெளிநாட்டவர் என்பதை நான் உடனடியாக உணர்ந்தேன்.","14":"முதலில் நான் அவரை வயதானவர் என்று நினைத்தேன்;","15":"பின்னர் நான் கவனித்தேன், என்னை தவறாக வழிநடத்தியது அவரது அரிதான முடி, ஸ்காண்டிநேவியன் போன்ற கிட்டத்தட்ட வெள்ளை மஞ்சள் நிறத்தில் இருந்தது.","16":"ஒரு மணி நேரத்திற்கும் மேலாக நீடித்த எங்கள் உரையாடலின் போது, அவர் ஓர்க்னியில் இருந்து வந்தவர் என்பதை அறிந்தேன்.","17":"நான் அவருடைய இருக்கையைக் காட்டினேன். அந்த மனிதன் பேசுவதற்கு முன் சிறிது நேரம் நின்றான்.","18":"இப்போது என்னைப் போலவே அவர் ஒரு மனச்சோர்வு காற்றை வெளியேற்றினார்.","19":"\"நான் பைபிள்களை விற்கிறேன்,\" என்று அவர் என்னிடம் கூறினார்.","20":"பதற்றமின்றி நான் பதிலளித்தேன்:","21":"“இந்த வீட்டில் ஜான் விக்லிஃப்ஸ் உட்பட பல ஆங்கில பைபிள்கள் உள்ளன. சைப்ரியானோ டி வலேராவின், லூத்தரின் - இலக்கியத்தின் ஒரு பகுதியாக, மிகவும் மோசமானது - மற்றும் லத்தீன் மொழியில் வல்கேட்டின் பிரதியும் என்னிடம் உள்ளது. நீங்கள் பார்க்கிறபடி, இது எனக்கு தேவையான பைபிள்கள் அல்ல.","22":"சிறிது நேர அமைதிக்குப் பிறகு அவர் பதிலளித்தார்: “நான் பைபிள்களை மட்டும் விற்பதில்லை. உங்களுக்கு விருப்பமான ஒரு புனித நூலை என்னால் காட்ட முடியும். நான் அதை பிகானிரின் புறநகரில் வாங்கினேன்.","23":"தன் வாலிசைத் திறந்து புத்தகத்தை மேசையில் வைத்தான். இது ஒரு துணியால் கட்டப்பட்ட ஆக்டாவோ தொகுதி, இது சந்தேகத்திற்கு இடமின்றி பல கைகளைக் கடந்து சென்றது. புத்தகத்தை ஆய்வு செய்தேன்; அதன் எதிர்பாராத எழுச்சி என்னை ஆச்சரியப்படுத்தியது. முதுகுத்தண்டில் ஹோலி ரிட் என்றும் கீழே பாம்பே என்றும் அச்சிடப்பட்டிருந்தது.","24":"\"பத்தொன்பதாம் நூற்றாண்டிலிருந்து நான் ஆபத்தில் இருப்பேன்,\" நான் கவனித்தேன்.","25":"\"எனக்கு தெரியாது. எனக்கு ஒருபோதும் தெரியாது, ”என்று பதில் வந்தது.","26":"நான் அதை எதேச்சையாகத் திறந்தேன். கதாபாத்திரங்கள் அறிமுகமில்லாதவை. எனக்கு தேய்ந்ததாகவும், அச்சுக்கலை தரம் குறைந்ததாகவும் தோன்றிய பக்கங்கள், பைபிள் போன்று இரண்டு பத்திகளில் அச்சிடப்பட்டிருந்தன. உரை குறுகி, வசனங்களில் அமைக்கப்பட்டது. ஒவ்வொரு பக்கத்தின் மேல் மூலையிலும் அரபு எண்கள் இருந்தன. 40,514 என்ற எண்ணையும், 999ஐத் தொடர்ந்து வந்த ஒற்றைப்படைப் பக்கம் என்று வைத்துக்கொள்வோம். மேற்புறம் எட்டு இலக்க எண்ணைக் கொண்டிருந்தது. அகராதிகளில் உள்ளதைப் போன்ற ஒரு சிறிய விளக்கப்படமும் அச்சிடப்பட்டது: குழந்தையின் திறமையற்ற கையால் வரையப்பட்ட பேனா மற்றும் மையால் வரையப்பட்ட நங்கூரம்.","27":"அப்போதுதான் அந்த அந்நியன் என்னிடம் சொன்னான்:","28":"“பக்கத்தை நன்றாகப் படிக்கவும். நீங்கள் அதை இனி ஒருபோதும் பார்க்க மாட்டீர்கள்.","29":"அவர் பேசியதில் அச்சுறுத்தல் இருந்தது, ஆனால் அவரது குரலில் இல்லை.","30":"பக்கத்தைக் குறித்துக் கொண்டு ஒலியை மூடினேன். உடனே அதை மீண்டும் திறந்தேன்.","31":"வீண் பக்கம் பக்கமாக நங்கூரனின் உருவத்தை தேடினேன். என் அசௌகரியத்தை மறைக்க, நான் அவரிடம் சொன்னேன்:","32":"\"இது ஏதோ ஹிந்துஸ்தானி மொழியில் உள்ள வேதத்தின் பதிப்பு, இல்லையா?\"","33":"\"இல்லை,\" என்று அவர் பதிலளித்தார்.","34":"பின்னர் என்னிடம் ஒரு ரகசியத்தை ஒப்படைப்பது போல் அவர் தனது குரலைத் தாழ்த்தினார்:","35":"“இந்தப் புத்தகத்தை சமவெளியில் உள்ள ஒரு சிறிய நகரத்தில் சில ரூபாய்க்கும் பைபிளுக்கும் வாங்கினேன். அதன் உரிமையாளருக்கு படிக்கத் தெரியாது. அவர் புத்தகப் புத்தகத்தை ஒரு தாயத்து போல பார்த்தார் என்று நான் சந்தேகிக்கிறேன். அவர் தாழ்ந்த சாதி; மக்கள் மாசுபடாமல் அவருடைய நிழலை மிதிக்க முடியவில்லை. புத்தகமோ மணலோ தொடக்கமோ முடிவையோ கொண்டிருக்காததால் அவருடைய புத்தகம் மணல் புத்தகம் என்று அழைக்கப்படுகிறது என்று அவர் என்னிடம் கூறினார்.","36":"முதல் பக்கத்தைக் கண்டுபிடிக்க முயற்சிக்கிறேன் என்று அவர் பரிந்துரைத்தார்.","37":"நான் என் இடது கையை அட்டையில் வைத்து, என் கட்டை விரலையும் ஆள்காட்டி விரலையும் ஏறக்குறைய தொட்டு புத்தகத்தைத் திறந்தேன். எனது முயற்சிகள் அனைத்தும் பயனற்றவை: அட்டைக்கும் என் கைக்கும் இடையில் பல பக்கங்கள் எப்போதும் இருக்கும். புத்தகத்தில் இருந்து பக்கங்கள் முளைத்தது போல் இருந்தது.","38":"\"இப்போது கடைசிப் பக்கத்தைத் தேடுங்கள்.\"","39":"மீண்டும் நான் தோல்வியடைந்தேன்; நான் என் சொந்தக் குரலில் அல்லாமல் தடுமாற முடிந்தது:","40":"\"இது இருக்க முடியாது.\"","41":"எப்போதும் தாழ்ந்த குரலில், பைபிள் விற்பனையாளர் கூறினார்:","42":"\"அது இருக்க முடியாது, இன்னும் இருக்கிறது. இந்தப் புத்தகத்தில் உள்ள பக்கங்களின் எண்ணிக்கை சரியாக எல்லையற்றது. எந்தப் பக்கமும் முதலில் இல்லை; கடைசியாக இல்லை. அவர்கள் ஏன் இந்த தன்னிச்சையான வழியில் எண்ணப்படுகிறார்கள் என்று எனக்குத் தெரியவில்லை. ஒரு எல்லையற்ற தொடர் எந்த எண்ணையும் உள்ளடக்கியது என்பதை நிரூபிப்பதற்காக இருக்கலாம்.","43":"பின்னர், அவர் சத்தமாக யோசிப்பது போல்:","44":"\"விண்வெளி எல்லையற்றது என்றால், நாம் விண்வெளியில் குறிப்பிட்ட புள்ளியில் இல்லை. காலம் எல்லையற்றது என்றால், நாம் குறிப்பிட்ட கால கட்டத்தில் இல்லை.","45":"அவரது எண்ணங்கள் என்னை எரிச்சலூட்டியது. நான் அவனிடம் கேட்டேன்:","46":"\"நீங்கள் ஒரு மதவாதி, இல்லையா?\"","47":"“ஆம், நான் பிரஸ்பைடிரியன். என் மனசாட்சி தெளிவாக இருக்கிறது. அவருடைய கொடூரமான புத்தகத்திற்கு ஈடாக இறைவனின் வார்த்தையைக் கொடுத்தபோது நான் அந்த பூர்வீகத்தை ஏமாற்றவில்லை என்று நான் உறுதியாக நம்புகிறேன்.","48":"அவர் தன்னை நிந்திக்க எந்த காரணமும் இல்லை என்று நான் அவருக்கு உறுதியளித்தேன், மேலும் அவர் இந்த நிலங்களைக் கடந்து செல்கிறாரா என்று அவரிடம் கேட்டேன். இன்னும் சில நாட்களில் தாயகம் திரும்ப எண்ணுகிறேன் என்று பதிலளித்தார். அப்போதுதான் அவர் ஓர்க்னி தீவுகளில் இருந்து ஸ்காட்ச் என்று தெரிந்துகொண்டேன். ஸ்டீவன்சன் மற்றும் ஹியூம் மீதான எனது அன்பின் காரணமாக ஸ்காட்லாந்து மீது எனக்கு தனி பாசம் இருப்பதாக அவரிடம் கூறினேன்.","49":"\"மற்றும் ராபி பர்ன்ஸ்,\" அவர் திருத்தினார்.","50":"நாங்கள் பேசும்போது, நான் எல்லையற்ற புத்தகத்தை ஆராய்ந்து கொண்டே இருந்தேன். ஒரு தவறான அலட்சியத்துடன் நான் அவரிடம் கேட்டேன்:","51":"\"இந்த வினோதமான மாதிரியை பிரிட்டிஷ் அருங்காட்சியகத்திற்கு வழங்க விரும்புகிறீர்களா?\"","52":"\"இல்லை. நான் உங்களுக்கு வழங்குகிறேன், ”என்று அவர் அதிக விலை கொடுத்தார்.","53":"நான் நேர்மையாக பதிலளித்தேன், விலை எனக்கு மிக அதிகம் என்று நான் யோசனையில் இருந்தேன். சில நிமிடங்களுக்குப் பிறகு நான் ஒரு திட்டத்தைக் கொண்டு வந்தேன்.","54":"\"நான் ஒரு வர்த்தகத்தை முன்மொழிகிறேன்,\" நான் சொன்னேன். “நீங்கள் இந்த தொகுதியை சில ரூபாய்களுக்கும் பரிசுத்த வேதாகமத்திற்கும் பெற்றுக் கொண்டீர்கள்; நான் உங்களுக்கு எனது ஓய்வூதிய நிதியை வழங்குகிறேன், இது எனக்குச் செலுத்தப்பட்டது, மேலும் கோதிக் எழுத்துக்களில் வைக்லிஃப் பைபிளையும் வழங்குகிறேன். நான் அதை என் பெற்றோரிடமிருந்து பெற்றேன்.","55":"\"ஒரு கருப்பு எழுத்து விக்லிஃப்!\" என்று முணுமுணுத்தான்.","56":"நான் என் படுக்கையறைக்குச் சென்று பணத்தையும் புத்தகத்தையும் திரும்பக் கொண்டு வந்தேன். அவர் பக்கங்களைப் புரட்டி பைபிலியோஃபில் ஆர்வத்துடன் பைண்டிங்கைப் படித்தார்.","57":"\"இது ஒரு ஒப்பந்தம்,\" என்று அவர் கூறினார்.","58":"அவர் பேரம் பேசாதது எனக்கு ஆச்சரியமாக இருந்தது. புத்தகத்தை விற்கும் நோக்கத்தில் அவர் என் வீட்டிற்குள் நுழைந்ததை அதன் பிறகுதான் உணர்ந்தேன். அவர் உண்டியல்களை எண்ணவில்லை; அவர் அவர்களை தள்ளிவிட்டார்.","59":"நாங்கள் இந்தியா, ஓர்க்னிகள் மற்றும் அவர்களை ஆட்சி செய்த நார்வேஜியன் ஜார்ல்கள் பற்றி பேசினோம். அவன் கிளம்பும் பொழுது இரவு வந்து விட்டது. நான் அவரை மீண்டும் பார்த்ததில்லை, அவருடைய பெயரும் தெரியாது.","60":"Wyclif பைபிள் இல்லாததால் விட்டுச்சென்ற இடத்தில் மணல் புத்தகத்தை வைக்க நினைத்தேன். இறுதியில், ஆயிரத்தொரு இரவுகளின் பல தவறான வடிவிலான தொகுதிகளுக்குப் பின்னால் அதை மறைக்க விரும்பினேன். நான் படுக்கைக்குச் சென்றேன், தூங்க முடியவில்லை. விடியற்காலை மூன்று அல்லது நான்கு மணிக்கெல்லாம் விளக்கைப் போட்டேன். முடியாத புத்தகத்தைத் தேடி அதன் பக்கங்களைப் புரட்டினேன். அவற்றில் ஒரு முகமூடி அச்சிடப்பட்டிருப்பதைக் கண்டேன். மூலையில் பக்கம் ஒரு எண்ணைக் கொண்டிருந்தது - எது இனி எனக்கு நினைவில் இல்லை - அது ஒன்பதாவது சக்தியாக உயர்த்தப்பட்டது.","61":"நான் என் பொக்கிஷத்தை யாருக்கும் காட்டவில்லை. புத்தகத்தை வைத்திருந்த மகிழ்ச்சிக்கு எதிராக அது திருடப்பட்டுவிடுமோ என்ற பயமும் பின்னர் அது உண்மையிலேயே எல்லையற்றது அல்ல என்ற சந்தேகமும் வளர்ந்தது. இந்த இரண்டு கவலைகளும் எனது நீண்டகால தவறான மனப்பான்மையை அதிகப்படுத்தியது.","62":"எனக்கு இன்னும் சில நண்பர்கள் உயிருடன் இருந்தனர்; நான் அவர்களைப் பார்ப்பதை நிறுத்திவிட்டேன். புத்தகத்தின் கைதி, நான் கிட்டத்தட்ட வீட்டை விட்டு வெளியேறவில்லை. நான் அணிந்திருந்த முதுகுத்தண்டு மற்றும் பூதக்கண்ணாடியால் மூடிவைத்தேன், மேலும் சில வகையான கலைப்பொருட்களின் சாத்தியத்தை நான் தள்ளுபடி செய்தேன். சிறிய விளக்கப்படங்கள் ஒன்றிலிருந்து மற்றொன்றுக்கு இரண்டாயிரம் பக்கங்கள் இடைவெளியில் இருப்பதைக் கண்டேன். நான் அவற்றை ஒரு சிறிய அகரவரிசை நோட்புக்கில் குறிப்பிட்டேன், அதை நிரப்ப அதிக நேரம் எடுக்கவில்லை. அவர்கள் மீண்டும் சொல்லவில்லை. இரவில், அரிதான இடைவெளியில் தூக்கமின்மை அதன் பிடியை விலக்கிக் கொண்டது, நான் புத்தகத்தை கனவு கண்டேன்.","63":"கோடைக்காலம் முடியப் போகிறது, புத்தகம் பயங்கரமானது என்பதை உணர்ந்தேன். புத்தகத்தை கண்களால் உணர்ந்து, பத்து ஆணி விரல்களால் தொட்டுப்பார்த்த நான் அரக்கத்தனத்திற்கு குறைவில்லை என்ற எண்ணத்தில் ஆறுதல் இல்லை. புத்தகம் ஒரு பயங்கரமான பொருளாக, யதார்த்தத்தை அவதூறு செய்யும் மற்றும் சமரசம் செய்யும் ஆபாசமாக உணர்ந்தேன்.","64":"நான் நெருப்பைப் பற்றி நினைத்தேன், ஆனால் எல்லையற்ற புத்தகத்தை எரிப்பது எல்லையற்றது மற்றும் கிரகத்தை புகையால் மூச்சுத் திணறச் செய்து விடுமோ என்று நான் பயந்தேன்.","65":"இலையை மறைக்க சிறந்த இடம் காடு என்று படித்த ஞாபகம். ஒன்பது இலட்சம் புத்தகங்களை வைத்திருந்த தேசிய நூலகத்தில் பணி ஓய்வு பெறுவதற்கு முன்; லாபியின் வலதுபுறத்தில் ஒரு வளைந்த படிக்கட்டு அடித்தளத்திற்கு இறங்குகிறது, அங்கு செய்தித்தாள்கள் மற்றும் வரைபடங்கள் சேமிக்கப்படுகின்றன. ஈரமான அலமாரிகளில் ஒன்றில் மணல் புத்தகத்தை இழக்க ஒரு கணம் நூலகர்களின் கவனக்குறைவைப் பயன்படுத்திக் கொண்டேன். கதவிலிருந்து எவ்வளவு உயரம் அல்லது எவ்வளவு தூரம் என்பதை கவனிக்காமல் இருக்க முயற்சித்தேன்.","66":"நான் இப்போது ஓரளவு நிம்மதியாக உணர்கிறேன், ஆனால் மெக்ஸிகோ தெருவைக் கடந்து செல்வதைக் கூட தவிர்க்கிறேன்.","67":"மொழிபெயர்ப்பாளரின் குறிப்புகள்","68":"1. மேற்கோள் ஸ்பானிஷ் மூலத்தில் ஆங்கிலத்தில் தோன்றுகிறது.","69":"2. அர்ஜென்டினாவின் தேசிய நூலகம் புவெனஸ் அயர்ஸில் உள்ள மெக்சிகோ தெருவில் (மெக்ஸிகோ என அழைக்கப்படும்) காணப்படுகிறது."}