{"0":"పంక్తులు అనంతమైన పాయింట్లను కలిగి ఉంటాయి;","1":"విమానాలు అనంతమైన పంక్తులు;","2":"అనంతమైన విమానాలను వాల్యూమ్ చేస్తుంది,","3":"అనంతమైన వాల్యూమ్‌లను హైపర్వాల్యూమ్ చేస్తుంది…","4":"లేదు, ఇది, ఈ మరింత జ్యామితి, ఖచ్చితంగా నా కథను ప్రారంభించడానికి ఉత్తమ మార్గం కాదు.","5":"ఒక అద్భుతమైన కథ యొక్క సత్యాన్ని ధృవీకరించడం ఇప్పుడు కథ-చెప్పే సమావేశం; నాది, అయితే, నిజం.","6":"నేను కాల్ బెల్గ్రానోలోని నాల్గవ అంతస్తు అపార్ట్మెంట్లో ఒంటరిగా నివసిస్తున్నాను.","7":"కొన్ని నెలల క్రితం ఒక సాయంత్రం, నాకు తలుపు తట్టిన చప్పుడు వినిపించింది.","8":"నేను దానిని తెరిచాను మరియు నేను ఇంతకు ముందెన్నడూ కలవని వ్యక్తిని నడిచాను.","9":"అతను పొడవైన వ్యక్తి, అస్పష్టమైన లక్షణాలు.","10":"నా హ్రస్వదృష్టి బహుశా నన్ను ఆ విధంగా చూసేలా చేసింది.","11":"అతని గురించి ప్రతిదీ నిజాయితీ పేదరికం గురించి మాట్లాడింది.","12":"అతను బూడిద రంగు దుస్తులు ధరించాడు మరియు బూడిద రంగు వాలిస్ ధరించాడు.","13":"అతను విదేశీయుడు అని నేను వెంటనే గ్రహించాను.","14":"మొదట నేను అతనిని వృద్ధుడని అనుకున్నాను;","15":"స్కాండినేవియన్ లాగా దాదాపు తెల్లగా ఉండే అందగత్తె అయిన అతని చిన్న జుట్టు, నన్ను తప్పుదారి పట్టించిందని తర్వాత నేను గమనించాను.","16":"మా సంభాషణ సమయంలో, ఇది ఒక గంట కంటే ఎక్కువ సమయం ఉండదు, అతను ఓర్క్నీస్ నుండి వచ్చాడని నేను తెలుసుకున్నాను.","17":"నేను అతని సీటు చూపించాను. ఆ వ్యక్తి మాట్లాడే ముందు ఒక్క క్షణం ఆగాడు.","18":"అతను ఇప్పుడు నాలానే విచారకరమైన గాలిని వెదజల్లాడు.","19":"“నేను బైబిళ్లు అమ్ముతాను,” అని అతను నాతో చెప్పాడు.","20":"పాదరక్షలు లేకుండా నేను స్పందించాను:","21":"“ఈ ఇంట్లో జాన్ విక్లిఫ్‌తో సహా అనేక ఆంగ్ల బైబిళ్లు ఉన్నాయి, అన్నింటికంటే మొదటిది. నా దగ్గర సైప్రియానో డి వాలెరాస్, లూథర్స్ ఉన్నాయి - ఇది సాహిత్యంలో చాలా చెత్తగా ఉంది - మరియు లాటిన్‌లో వల్గేట్ కాపీ. మీరు చూడగలిగినట్లుగా, నాకు కావలసింది బైబిళ్లు కాదు.”","22":"కొద్దిసేపు మౌనం వహించిన తర్వాత అతను ఇలా స్పందించాడు: “నేను బైబిళ్లను మాత్రమే అమ్మను. మీకు ఆసక్తి కలిగించే పవిత్రమైన పుస్తకాన్ని నేను మీకు చూపగలను. నేను దానిని బికనీర్ శివార్లలో సంపాదించాను.","23":"అతను తన వాలిస్ తెరిచి, పుస్తకాన్ని టేబుల్ మీద ఉంచాడు. ఇది క్లాత్‌బౌండ్ ఆక్టావో వాల్యూమ్, ఇది నిస్సందేహంగా చాలా మంది చేతుల్లోకి వెళ్లింది. నేను పుస్తకాన్ని పరిశీలించాను; దాని ఊహించని ఎత్తు నన్ను ఆశ్చర్యపరిచింది. వెన్నెముకపై హోలీ రిట్ మరియు ఆ క్రింద బొంబాయి అని ముద్రించబడింది.","24":"\"పంతొమ్మిదవ శతాబ్దం నుండి నేను ప్రమాదంలో ఉన్నాను,\" నేను గమనించాను.","25":"“నాకు తెలియదు. నాకు ఎప్పుడూ తెలియదు, ”అని ప్రతిస్పందన.","26":"నేను దానిని యాదృచ్ఛికంగా తెరిచాను. పాత్రలు తెలియనివి. నాకు అరిగిపోయిన మరియు పేలవమైన టైపోగ్రాఫిక్ నాణ్యతతో కనిపించిన పేజీలు బైబిల్ లాగా రెండు నిలువు వరుసలలో ముద్రించబడ్డాయి. వచనం ఇరుకైనది మరియు వెర్సిల్స్‌లో అమర్చబడింది. ప్రతి పేజీ ఎగువ మూలలో అరబిక్ అంకెలు ఉన్నాయి. ఇది నా దృష్టిని ఆకర్షించింది, సరి-సంఖ్యలు గల పేజీలో 40,514 సంఖ్య మరియు 999 తర్వాత వచ్చిన బేసి-సంఖ్యల పేజీ. నేను పేజీని తిప్పాను; ఓవర్లీఫ్ ఎనిమిది అంకెల సంఖ్యను కలిగి ఉంది. డిక్షనరీలలో ఉన్నటువంటి చిన్న ఇలస్ట్రేషన్ కూడా ముద్రించబడింది: పిల్లల నైపుణ్యం లేని చేతితో పెన్ను మరియు సిరాతో గీసిన యాంకర్.","27":"అప్పుడే అపరిచితుడు నాతో ఇలా అన్నాడు:","28":"“పేజీని బాగా చదవండి. మీరు దీన్ని మళ్లీ చూడలేరు. ”","29":"అతను మాట్లాడిన మాటల్లో బెదిరింపు ఉంది, కానీ అతని గొంతులో లేదు.","30":"నేను పేజీని నోట్ చేసుకున్నాను మరియు వాల్యూమ్‌ను మూసివేసాను. నేను వెంటనే దాన్ని మళ్లీ తెరిచాను.","31":"ఫలించలేదు నేను యాంకర్ బొమ్మ కోసం, పేజీ తర్వాత పేజీ కోసం వెతికాను. నా అసౌకర్యాన్ని దాచడానికి, నేను అతనితో ఇలా అన్నాను:","32":"\"ఇది ఏదో హిందుస్థానీ భాషలోని గ్రంథం యొక్క సంస్కరణ, సరియైనదా?\"","33":"\"లేదు,\" అతను బదులిచ్చాడు.","34":"అప్పుడు అతను నాకు రహస్యాన్ని అప్పగిస్తున్నట్లుగా తన స్వరాన్ని తగ్గించాడు:","35":"“నేను ఆ పుస్తకాన్ని మైదానాల్లోని ఒక చిన్న పట్టణంలో కొన్ని రూపాయలకు మరియు ఒక బైబిల్‌కు సంపాదించాను. దాని యజమానికి ఎలా చదవాలో తెలియదు. అతను బుక్ ఆఫ్ బుక్స్‌ను రక్షగా చూశాడని నేను అనుమానిస్తున్నాను. అతను అత్యల్ప కులానికి చెందినవాడు; కాలుష్యం లేకుండా ప్రజలు అతని నీడలో అడుగు పెట్టలేరు. తన పుస్తకాన్ని ఇసుక పుస్తకం అని పిలుస్తారు, ఎందుకంటే పుస్తకం లేదా ఇసుక ప్రారంభం లేదా ముగింపును కలిగి ఉండవు.","36":"అతను మొదటి పేజీని కనుగొనడానికి ప్రయత్నించమని సూచించాడు.","37":"నేను నా ఎడమ చేతిని కవర్‌పై ఉంచి, నా బొటనవేలు మరియు చూపుడు వేలు దాదాపుగా తాకినట్లు పుస్తకాన్ని తెరిచాను. నా ప్రయత్నాలన్నీ పనికిరానివి: చాలా పేజీలు ఎల్లప్పుడూ కవర్ మరియు నా చేతి మధ్య ఉంటాయి. పుస్తకం లోపల నుండి పేజీలు మొలకెత్తినట్లుగా ఉంది.","38":"\"ఇప్పుడు చివరి పేజీ కోసం వెతకండి.\"","39":"మళ్ళీ నేను విఫలమయ్యాను; నేను నా స్వంత స్వరంలో కాకుండా తడబడగలిగాను:","40":"\"ఇది ఉండకూడదు.\"","41":"ఎల్లప్పుడూ తక్కువ స్వరంతో, బైబిల్ విక్రేత ఇలా అన్నాడు:","42":"\"అది కుదరదు, ఇంకా ఉంది. ఈ పుస్తకంలోని పేజీల సంఖ్య ఖచ్చితంగా అనంతం. ఏ పేజీ మొదటిది కాదు; చివరిది కాదు. వారు ఈ ఏకపక్ష మార్గంలో ఎందుకు లెక్కించబడ్డారో నాకు తెలియదు. బహుశా ఇది అనంతమైన శ్రేణిలో ఏదైనా సంఖ్యను కలిగి ఉంటుందని నిరూపించడం కోసం.","43":"తరువాత, అతను బిగ్గరగా ఆలోచిస్తున్నట్లుగా:","44":"“అంతరిక్షం అనంతమైనదైతే, మనం అంతరిక్షంలో నిర్దిష్ట పాయింట్‌లో లేము. కాలం అనంతమైతే, మనం నిర్దిష్ట కాలంలో లేము.","45":"అతని ఆలోచనలు నాకు చికాకు కలిగించాయి. నేను అతడిని అడిగాను:","46":"\"మీరు మతపరమైన వ్యక్తి, కాదా?\"","47":"“అవును, నేను ప్రెస్బిటేరియన్. నా మనస్సాక్షి స్పష్టంగా ఉంది. అతని ద్వేషపూరిత పుస్తకానికి బదులుగా నేను అతనికి ప్రభువు వాక్యాన్ని ఇచ్చినప్పుడు నేను స్థానికుడిని మోసం చేయలేదని నేను ఖచ్చితంగా అనుకుంటున్నాను.","48":"అతను తనను తాను నిందించడానికి ఎటువంటి కారణం లేదని నేను అతనికి హామీ ఇచ్చాను మరియు అతను ఈ భూముల గుండా వెళుతున్నావా అని అడిగాను. మరికొద్ది రోజుల్లో స్వదేశానికి వచ్చే ఆలోచనలో ఉన్నానని బదులిచ్చారు. అతను ఓర్క్నీ దీవుల నుండి స్కాచ్ అని నాకు అప్పుడు తెలిసింది. స్టీవెన్‌సన్ మరియు హ్యూమ్‌ల పట్ల నాకున్న ప్రేమ కారణంగా స్కాట్‌లాండ్‌పై నాకు ప్రత్యేక అభిమానం ఉందని నేను అతనితో చెప్పాను.","49":"\"మరియు రాబీ బర్న్స్,\" అతను సరిదిద్దాడు.","50":"మేము మాట్లాడుతున్నప్పుడు, నేను అనంతమైన పుస్తకాన్ని అన్వేషించడం కొనసాగించాను. తప్పుడు ఉదాసీనతతో నేను అతనిని అడిగాను:","51":"\"మీరు ఈ ఆసక్తికరమైన నమూనాను బ్రిటిష్ మ్యూజియంకు అందించాలనుకుంటున్నారా?\"","52":"“లేదు. నేను మీకు అందిస్తున్నాను, ”అని అతను అధిక ధర ఇచ్చాడు.","53":"నేను నిజాయితీగా, ధర నాకు చాలా ఎక్కువ అని జవాబిచ్చాను మరియు నేను ఆలోచనలో ఉండిపోయాను. కొన్ని నిమిషాల తర్వాత నేను ఒక ప్రణాళికతో వచ్చాను.","54":"\"నేను ఒక వ్యాపారాన్ని ప్రతిపాదిస్తున్నాను,\" నేను అన్నాను. “మీరు ఈ సంపుటిని కొన్ని రూపాయలకు మరియు పవిత్ర గ్రంథాన్ని పొందారు; నేను మీకు నా పదవీ విరమణ నిధులను అందిస్తున్నాను, నేను ఇప్పుడే చెల్లించాను మరియు గోతిక్ అక్షరాలతో కూడిన Wyclif బైబిల్. నేను దానిని నా తల్లిదండ్రుల నుండి వారసత్వంగా పొందాను.","55":"\"ఒక నల్ల అక్షరం విక్లిఫ్!\" అని గొణిగాడు.","56":"నేను నా పడకగదికి వెళ్లి డబ్బు మరియు పుస్తకం తిరిగి తెచ్చాను. అతను ఒక గ్రంథకర్త యొక్క ఉత్సాహంతో పేజీలను తిప్పాడు మరియు బైండింగ్‌ను అధ్యయనం చేశాడు.","57":"\"ఇది ఒక ఒప్పందం,\" అతను చెప్పాడు.","58":"అతను బేరసారాలు చేయలేదని నేను ఆశ్చర్యపోయాను. పుస్తకాన్ని అమ్మాలనే ఉద్దేశ్యంతో అతను నా ఇంట్లోకి ప్రవేశించాడని నాకు తర్వాత మాత్రమే అర్థమైంది. అతను బిల్లులను లెక్కించలేదు; అతను వాటిని దూరంగా ఉంచాడు.","59":"మేము భారతదేశం, ఓర్క్నీలు మరియు వాటిని పాలించిన నార్వేజియన్ జార్ల్స్ గురించి మాట్లాడాము. అతను వెళ్ళేసరికి రాత్రి పడిపోయింది. నేను అతనిని మళ్లీ చూడలేదు, అతని పేరు నాకు తెలియదు.","60":"Wyclif బైబిల్ లేకపోవడంతో మిగిలిపోయిన స్థలంలో ఇసుక పుస్తకాన్ని ఉంచాలని నేను అనుకున్నాను. చివరికి నేను థౌజండ్ అండ్ వన్ నైట్స్ యొక్క అనేక మిస్‌షేప్ వాల్యూమ్‌ల వెనుక దానిని దాచాలని ఎంచుకున్నాను. నేను పడుకున్నాను మరియు నిద్ర పట్టలేదు. తెల్లవారుజామున మూడు లేదా నాలుగు గంటల ప్రాంతంలో నేను లైట్ ఆన్ చేసాను. అసాధ్యమైన పుస్తకం కోసం వెతికి దాని పేజీలు తిప్పాను. వాటిలో ఒక ముసుగు ముద్రించినట్లు నేను చూశాను. మూలలో పేజీ ఒక సంఖ్యను కలిగి ఉంది - నాకు గుర్తు లేదు - అది తొమ్మిదవ శక్తికి పెరిగింది.","61":"నేను నా నిధిని ఎవరికీ చూపించలేదు. పుస్తకాన్ని కలిగి ఉన్న ఆనందంలో అది దొంగిలించబడుతుందనే భయం మరియు తరువాత అది నిజంగా అనంతం కాదా అనే అనుమానం పెరిగింది. ఈ రెండు చింతలూ నా దీర్ఘకాల దురాచారాన్ని మరింత తీవ్రతరం చేశాయి.","62":"నాకు ఇంకా కొంతమంది స్నేహితులు ఉన్నారు; నేను వారిని చూడటం మానేశాను. పుస్తక ఖైదీ, నేను దాదాపు ఇంటిని విడిచిపెట్టలేదు. నేను అరిగిపోయిన వెన్నెముకను మరియు భూతద్దంతో కప్పి ఉంచాను మరియు ఒక రకమైన కృత్రిమత్వం యొక్క అవకాశాన్ని నేను తగ్గించాను. చిన్న దృష్టాంతాలు ఒకదానికొకటి వేరువేరుగా రెండు వేల పేజీలు ఉన్నాయని నేను కనుగొన్నాను. నేను వాటిని ఒక చిన్న అక్షరమాల నోట్‌బుక్‌లో నమోదు చేసాను, అది పూరించడానికి ఎక్కువ సమయం పట్టలేదు. అవి ఎప్పుడూ పునరావృతం కాలేదు. రాత్రి సమయాల్లో, నిద్రలేమి తన పట్టును ఉపసంహరించుకుంది, నేను పుస్తకం గురించి కలలు కన్నాను.","63":"వేసవి కాలం ముగుస్తోంది మరియు పుస్తకం భయంకరంగా ఉందని నేను గ్రహించాను. పుస్తకాన్ని కళ్లతో గ్రహించి, పది గోళ్లతో స్పృశించిన నేనేం తక్కువ రాక్షసుడిని అనే ఆలోచనలో ఓదార్పు లేదు. నేను పుస్తకాన్ని ఒక పీడకల వస్తువుగా భావించాను, అది అశ్లీలమైనది, అది రియాలిటీని అపవాదు మరియు రాజీ.","64":"నేను నిప్పు గురించి ఆలోచించాను, కాని అనంతమైన పుస్తకాన్ని కాల్చడం కూడా అంతులేనిది మరియు పొగతో భూగోళాన్ని ఉక్కిరిబిక్కిరి చేస్తుందని నేను భయపడ్డాను.","65":"ఆకును దాచుకోవడానికి అడవిలో మంచి ప్రదేశం అని చదివినట్లు గుర్తు. పదవీ విరమణకు ముందు నేను నేషనల్ లైబ్రరీలో పనిచేశాను, అందులో తొమ్మిది వందల వేల పుస్తకాలు ఉన్నాయి; వార్తాపత్రికలు మరియు మ్యాప్‌లు నిల్వ చేయబడిన నేలమాళిగలో లాబీకి కుడి వైపున ఒక వంపు మెట్లు దిగుతాయని నాకు తెలుసు. నేను లైబ్రేరియన్ల అజాగ్రత్తను ఒక క్షణంపాటు ఉపయోగించుకున్నాను, తేమతో కూడిన అరలలోని ఇసుక పుస్తకాన్ని కోల్పోయాను. నేను తలుపు నుండి ఎంత ఎత్తు లేదా ఎంత దూరం గమనించకూడదని ప్రయత్నించాను.","66":"నేను ఇప్పుడు కొంత ఉపశమనం పొందుతున్నాను, కానీ నేను మెక్సికో స్ట్రీట్ గుండా వెళ్లకుండా ఉంటాను.","67":"అనువాదకుల గమనికలు","68":"1. కోట్ స్పానిష్ అసలైన ఆంగ్లంలో కనిపిస్తుంది.","69":"2. అర్జెంటీనా నేషనల్ లైబ్రరీ బ్యూనస్ ఎయిర్స్‌లోని మెక్సికో స్ట్రీట్ (కాల్ మెక్సికో)లో ఉంది."}