{"0":"Хатҳо аз шумораи беохири нуқтаҳо иборатанд;","1":"ҳавопаймоҳо шумораи беохири хатҳо;","2":"миқдори бепоёни ҳавопаймоҳо,","3":"гиперҳаҷм миқдори беохири ҳаҷми …","4":"Не, ин, геометрии бештар, бешубҳа роҳи беҳтарини оғози афсонаи ман нест.","5":"Тасдиқи ҳақиқати афсонаи афсонавӣ ҳоло як анҷумани ҳикоя аст; ҳарчанд ман дуруст аст.","6":"Ман танҳо, дар як хонаи чорум дар Калле Белграно зиндагӣ мекунам.","7":"Як бегохй чанд мох пеш садои дарро шунидам.","8":"Ман онро кушодаму вориди касе шудам, ки то ҳол ҳеҷ гоҳ надида будам.","9":"Ӯ як марди қоматбаланд, хислатҳои норавшан буд.","10":"Миопияи ман шояд маро водор кард, ки ӯро ҳамин тавр бубинам.","11":"Ҳама чиз дар бораи ӯ дар бораи камбизоатии ҳалол сухан мегуфт.","12":"Ӯ либоси хокистарранг дошт ва дар даст вализи хокистарӣ дошт.","13":"Ман дарҳол ҳис кардам, ки ӯ хориҷӣ аст.","14":"Дар аввал фикр мекардам, ки вайро пирамард;","15":"баъдтар пай бурдам, ки он чизе, ки маро гумроҳ кард, мӯйҳои камёфт, малламуйи қариб сафед, мисли мӯйсафеди скандинавӣ буд.","16":"Дар рафти сухбати мо, ки на бештар аз як соат давом мекард, ман фахмидам, ки вай аз Оркнихо истицбол кардааст.","17":"Ман ба ӯ курсии худро нишон додам. Мард пеш аз сухан гуфтан лаҳзае таваққуф кард.","18":"Ӯ ҳавои ғамангезе мебахшид, мисли ман ҳоло.","19":"«Ман Китоби Муқаддас мефурӯшам» гуфт ӯ ба ман.","20":"Бе педантӣ ман ҷавоб додам:","21":"\"Дар ин хона якчанд Инҷилҳои англисӣ мавҷуданд, аз ҷумла Ҷон Уиклиф, пеш аз ҳама. Ман инчунин асарҳои Киприано де Валера, Лютер дорам, ки он ҳамчун як порчаи адабиёт бадтарин аст - ва нусхаи Вулгата ба лотинӣ. Тавре ки шумо мебинед, ин Китоби Муқаддас нест, ки ба ман лозим аст.\"","22":"Пас аз хомӯшии кӯтоҳ ӯ ҷавоб дод: «Ман танҳо Китоби Муқаддас намефурӯшам. Ман метавонам ба шумо китоби муқаддасеро нишон диҳам, ки шояд ба шумо таваҷҷӯҳ кунад. Ман онро дар канори Биканир ба даст овардам.\"","23":"Вализаи худро кушода, китобро ба руи миз гузошт. Ин як ҳаҷми октаво бо матоъ буд, ки бешубҳа аз дасти бисёр гузаштааст. Ман китобро аз назар гузаронидам; ногаҳонии он маро ба ҳайрат овард. Дар сутунмӯҳрааш Навиштаҳои Муқаддас ва дар поёни он Бомбей чоп шуда буданд.","24":"\"Аз асри нуздаҳум ман хатар медоштам\", - мушоҳида кардам ман.","25":"\"Ман намедонам. Ман ҳеҷ гоҳ намедонистам,\" ҷавоб дод.","26":"Ман онро ба таври тасодуфӣ кушодам. Қаҳрамонон ношинос буданд. Саҳифаҳое, ки ба назари ман фарсуда ва сифати пасти типографӣ менамуданд, дар ду сутун ба мисли Библия чоп шуда буданд. Матн танг ва дар версикулҳо ҷойгир карда шуда буд. Дар кунҷи болоии ҳар як саҳифа рақамҳои арабӣ буданд. Диққати маро ба худ ҷалб кард, ки дар саҳифаи ҷуфтшуда, фарз кардем, рақами 40,514 ва саҳифаи тоқ, ки пас аз 999 буд, дошт. Саҳифаро варақ задам; дар болои варақ рақами ҳаштрақама дошт. Инчунин як тасвири хурде чоп карда шуд, ба монанди тасвирҳои луғатҳо: лангаре, ки бо қалам ва сиёҳ кашида шуда буд, гӯё бо дасти нодониши кӯдак.","27":"Он вақт марди ношинос ба ман гуфт:","28":"«Саҳифаро хуб омӯзед. Шумо онро дигар ҳеҷ гоҳ нахоҳед дид ».","29":"Дар гуфтори ӯ таҳдид буд, аммо на дар овозаш.","30":"Ман саҳифаро қайд кардам ва садоро бастам. Ман онро фавран боз кардам.","31":"Беҳуда пайкараи лангарро саҳифа ба саҳифа ҷустуҷӯ кардам. Барои пинҳон доштани нороҳатии худ ба ӯ гуфтам:","32":"\"Ин версияи Навиштаҳо ба баъзе забони ҳиндустонӣ аст, дуруст?\"","33":"— Не, — чавоб дод у.","34":"Баъд овозашро гӯё ба ман бовар карда бошад, паст кард:","35":"«Ман китобро дар як шаҳраки хурде дар дашт ба ивази чанд рупия ва Китоби Муқаддас харидам. Соҳиби он чӣ тавр хонданро намедонист. Ман гумон мекунам, ки ӯ Китоби Китобҳоро ҳамчун тӯмор дидааст. Вай аз табақаи пасттарин буд; мардум бе олуда ба сояи ӯ қадам зада натавонистанд. Ӯ ба ман гуфт, ки китоби ӯ китоби қум номида мешавад, зеро на китоб ва на қум ибтидо ё интиҳо надоранд».","36":"Ӯ ба ман пешниҳод кард, ки саҳифаи аввалро пайдо кунам.","37":"Дасти чапамро ба рӯйи муқова гузоштам ва бо ангушти ангушт ва ангушти ишорат қариб ламс кардани китобро кушодам. Ҳама кӯшишҳои ман бефоида буданд: якчанд саҳифа ҳамеша байни муқова ва дастам мемонд. Гӯё саҳифаҳо аз дохили китоб сабзида мебаромаданд.","38":"\"Акнун саҳифаи охиринро ҷустуҷӯ кунед.\"","39":"Боз ман натавонистам; Ба ман муяссар шуд, ки бо овозе, ки аз овози худам набуда, канда шавам:","40":"\"Ин шуда наметавонад.\"","41":"Фурӯшандаи Китоби Муқаддас ҳамеша бо овози паст гуфт:","42":"\"Ин мумкин нест, аммо ин аст. Шумораи саҳифаҳои ин китоб комилан беохир аст. Ягон саҳифа аввалин нест; ҳеҷ охирин. Ман намедонам, ки чаро онҳо бо ин тариқи худсарона рақамгузорӣ шудаанд. Шояд ин нишон додани он бошад, ки силсилаи беохир ягон ададро дар бар мегирад.\"","43":"Баъдтар, гуё вай бо овози баланд фикр мекард:","44":"\"Агар фазо беохир бошад, мо дар ягон нуқтаи мушаххас дар фазо нестем. Агар вақт беохир бошад, мо дар ягон нуқтаи мушаххаси вақт нестем.\"","45":"Мулоҳизаҳои ӯ маро ба хашм оварданд. Ман аз ӯ пурсидам:","46":"\"Шумо одами диндор ҳастед, ҳамин тавр не?\"","47":"\"Бале, ман Пресвитериан ҳастам. Вичдони ман пок аст. Ман итминон дорам, ки вақте ки ман ба ӯ Каломи Худовандро ба ивази китоби шайтонии ӯ додам, ман ватанро фиреб надодаам».","48":"Ман уро бовар кунондам, ки у барои таъна кардан хеч асосе надорад ва аз у пурсидам, ки оё у танхо аз ин заминхо мегузашт? У чавоб дод, ки дар фикри баъди чанд руз ба Ватан баргаштан аст. Он вақт ман фаҳмидам, ки ӯ шотландӣ аст, аз ҷазираҳои Оркни. Ман ба ӯ гуфтам, ки ман ба Шотландия аз сабаби муҳаббати худ ба Стивенсон ва Ҳюм муҳаббати махсус дорам.","49":"\"Ва аз Робби Бернс\", - ислоҳ кард ӯ.","50":"Ҳангоме ки мо сӯҳбат кардем, ман омӯхтани китоби беохирро идома додам. Бо бепарвоии бардурӯғ аз ӯ пурсидам:","51":"\"Оё шумо ният доред, ки ин намунаи аҷибро ба Осорхонаи Бритониё пешниҳод кунед?\"","52":"«Не. Ба шумо таклиф мекунам, — гуфт у ва бахои баланд пешниход кард.","53":"Ба ростй чавоб додам, ки нарх бароям гарон аст ва дар андеша мондам. Пас аз чанд дакика ман як накшаро ба худ кашидам.","54":"\"Ман тиҷоратро пешниҳод мекунам\" гуфтам. «Шумо ин ҷилди чанд рупия ва Навиштаҳои Муқаддасро ба даст овардед; Ман ба шумо маблағҳои нафақаи худро, ки ба ман навакак дода шудаам, ва Библияи Уиклифро бо ҳарфҳои готикӣ пешниҳод мекунам. Ман онро аз падару модарам мерос гирифтаам».","55":"\"Уиклиф ҳарфи сиёҳ!\" — шиква кард у.","56":"Ман ба хонаи хоб рафтам ва пулу китобро овардам. Вай сахифахоро варак зада, бо шавку хаваси як библиофили китоб мубталоро меомухт.","57":"\"Ин як созишнома аст\" гуфт ӯ.","58":"Ман дар ҳайрат будам, ки ӯ савдо намекунад. Танҳо баъд фаҳмидам, ки ӯ бо нияти фурӯши китоб вориди хонаи ман шудааст. Ӯ векселҳоро ҳисоб намекард; онҳоро дур кард.","59":"Мо дар бораи Хиндустон, Оркнейхо ва жарлхои Норвегия, ки онхоро идора мекарданд, сухбат кардем. То рафтани ӯ шаб фаро расид. Ман ӯро дигар надидаам ва номи ӯро ҳам намедонам.","60":"Ман фикр мекардам, ки Китоби Қумро дар ҷойе, ки аз набудани Библияи Уиклиф боқӣ мондааст, нигоҳ дорам. Дар ниҳоят ман қарор додам, ки онро дар паси якчанд ҷилди нодурусти \"Ҳазору як шаб\" пинҳон кунам. Ман хоб рафтам ва хобам нарафт. Тақрибан соати се-чор субҳ чароғро фурӯзон кардам. Китоби номумкинро кофтам ва саҳифаашро варақ задам. Дар яке аз онҳо ман дидам, ки ниқоб чоп шудааст. Дар гӯшаи саҳифа рақаме буд - дигар дар ёд надорам, ки кадомаш ба қудрати нӯҳум бардошта шуда буд.","61":"Ман ганҷи худро ба касе нишон надодам. Бар зидди шодии соҳиб шудан ба китоб тарси дуздида шудани он ва баъдтар гумони он, ки он воқеан беохир нест, зиёд шуд. Ҳардуи ин нигарониҳо мизантропияи аллакай деринаи маро боз ҳам шадидтар карданд.","62":"Ман чанд дӯст доштам, ки ҳанӯз зиндаанд; Ман дидани онҳоро бас кардам. Асири китоб, ман қариб ҳеҷ гоҳ аз хона берун намешудам. Ман сутунмӯҳра ва сарпӯши фарсударо бо айнаки калон дидам ва имкони ягон намуди ҳунарро коҳиш додам. Ман фаҳмидам, ки тасвирҳои хурд дар фосилаи ду ҳазор саҳифа аз як ба дигар ҷойгир шудаанд. Ман онҳоро дар як дафтарчаи хурди алифбо сабт кардам, ки пур кардани он дер нагузаштааст. Онҳо ҳеҷ гоҳ такрор намекарданд. Шабе, ки дар фосилаҳои кам бехобӣ ба худ кашид, ман китобро орзу мекардам.","63":"Тобистон ба охир мерасид ва ман фаҳмидам, ки китоб даҳшатнок аст. Фикри он ки ман, ки китобро бо чашм дарк намуда, бо даҳ ангушти мехкӯб ламс кардам, аз даҳшатноктар камтар нестам, тасаллӣ намеёбад. Ман ҳис кардам, ки китоб як объекти даҳшатнок аст, чизи фаҳшест, ки тӯҳмат мекунад ва воқеиятро вайрон мекунад.","64":"Ман дар бораи оташ фикр мекардам, аммо метарсидам, ки сӯзиши як китоби беохир ҳамон қадар беохир аст ва сайёраро аз дуд пахш мекунад.","65":"Дар хотир дорам, ки хонда будам, ки беҳтарин ҷой барои пинҳон кардани барг дар ҷангал аст. Пеш аз ба нафақа баромадан ман дар Китобхонаи миллӣ кор мекардам, ки дар он нуҳсад ҳазор китоб мавҷуд буд; Ман медонам, ки аз тарафи рости вестибюль зинапояи каҷ ба таҳхона мефарояд, ки дар он рӯзномаву харитаҳо нигоҳ дошта мешаванд. Ман лаҳзае аз беэҳтиётии китобдорон истифода бурда, китоби қумро дар яке аз рафҳои намнок гум кардам. Ман кӯшиш мекардам, ки аз дар чӣ қадар баланд ё дуртар будани онро пай набарам.","66":"Ҳоло ман худро каме сабук ҳис мекунам, аммо ман ҳатто аз кӯчаи Мехико гузаштан худдорӣ мекунам.","67":"Қайдҳои тарҷумон","68":"1. Иқтибос бо забони англисӣ дар асли испанӣ пайдо мешавад.","69":"2. Китобхонаи миллии Аргентина дар кӯчаи Мехико (бо номи Мексика) дар Буэнос-Айрес ҷойгир аст."}