{"0":"เส้นประกอบด้วยจุดจำนวนไม่สิ้นสุด","1":"ระนาบเส้นจำนวนไม่สิ้นสุด","2":"ปริมาตรเครื่องบินจำนวนไม่ จำกัด","3":"hypervolumes เป็นจำนวนอนันต์ของวอลุ่ม...","4":"ไม่ นี่ รูปทรงเรขาคณิตที่มากกว่านี้ ไม่ใช่วิธีที่ดีที่สุดในการเริ่มต้นเรื่องราวของฉันอย่างแน่นอน","5":"การยืนยันความจริงของนิทานมหัศจรรย์กลายเป็นแบบแผนการเล่าเรื่องไปแล้ว ของฉันแม้ว่าจะเป็นความจริง","6":"ฉันอยู่คนเดียวในอพาร์ทเมนต์ชั้นสี่บน Calle Belgrano","7":"เย็นวันหนึ่งเมื่อหลายเดือนก่อน ฉันได้ยินเสียงเคาะประตู","8":"ฉันเปิดมันและมีคนที่ฉันไม่เคยพบมาก่อนเดินเข้ามา","9":"เขาเป็นผู้ชายรูปร่างสูงโปร่ง","10":"สายตาสั้นของฉันอาจทำให้ฉันเห็นเขาเป็นแบบนั้น","11":"ทุกอย่างเกี่ยวกับเขาพูดถึงความยากจนอย่างแท้จริง","12":"เขาสวมชุดสีเทาและถือม่านสีเทา","13":"ฉันรู้สึกได้ทันทีว่าเขาเป็นคนต่างชาติ","14":"ตอนแรกฉันคิดว่าเขาเป็นคนแก่","15":"ต่อมาฉันสังเกตเห็นว่าสิ่งที่ทำให้ฉันเข้าใจผิดคือผมสีบลอนด์ที่เบาบางของเขา ซึ่งเป็นสีบลอนด์เกือบขาวแบบชาวสแกนดิเนเวีย","16":"ตลอดการสนทนาของเรา ซึ่งกินเวลาไม่เกินหนึ่งชั่วโมง ฉันได้เรียนรู้ว่าเขามาจากพวกออร์ค","17":"ฉันให้เขาดูที่นั่งของเขา ชายคนนั้นชะงักไปครู่หนึ่งก่อนจะพูด","18":"เขาพ่นอากาศเศร้าโศกเช่นเดียวกับฉันในตอนนี้","19":"“ฉันขายคัมภีร์ไบเบิล” เขาบอกฉัน","20":"ฉันตอบโดยไม่อวดรู้:","21":"“ในบ้านหลังนี้มีพระคัมภีร์ไบเบิลภาษาอังกฤษหลายเล่ม รวมถึงของจอห์น ไวคลิฟด้วย อย่างแรกเลย ฉันยังมี Cypriano de Valera's, Luther's ซึ่งเป็นวรรณกรรมที่แย่ที่สุดในจำนวนนี้ และสำเนาของ Vulgate ในภาษาละติน อย่างที่คุณเห็น ฉันไม่ต้องการพระคัมภีร์”","22":"หลังจากเงียบไปครู่หนึ่ง เขาตอบว่า “ฉันไม่ได้ขายเฉพาะคัมภีร์ไบเบิล ฉันสามารถแสดงหนังสือศักดิ์สิทธิ์ที่คุณอาจสนใจได้ ฉันได้มันมาในเขตชานเมืองของ Bikanir”","23":"เขาเปิดม่านและวางหนังสือไว้บนโต๊ะ มันเป็นเสียงแปดเสียงที่ผูกผ้าซึ่งผ่านมือมามากมายอย่างไม่ต้องสงสัย ฉันตรวจสอบหนังสือ ยกน้ำหนักที่คาดไม่ถึงทำให้ฉันประหลาดใจ บนกระดูกสันหลังพิมพ์ Holy Writ และด้านล่าง Bombay","24":"“ตั้งแต่ศตวรรษที่ 19 ฉันอันตราย” ฉันตั้งข้อสังเกต","25":"\"ฉันไม่รู้. ฉันไม่เคยรู้มาก่อน” คือคำตอบ","26":"ฉันเปิดมันโดยการสุ่ม ตัวละครไม่คุ้นเคย หน้ากระดาษซึ่งดูเหมือนว่าจะเก่าและคุณภาพการพิมพ์ต่ำ ถูกพิมพ์เป็นสองคอลัมน์เหมือนคัมภีร์ไบเบิล ข้อความคับแคบและจัดเรียงเป็นข้อๆ ที่มุมบนของแต่ละหน้ามีตัวเลขอารบิก ทำให้ฉันสนใจว่าหน้าเลขคู่เจาะหน้าเลข 40,514 และหน้าเลขคี่ที่ตามหลังหน้า 999 ฉันพลิกหน้า ใบบนมีตัวเลขแปดหลัก นอกจากนี้ ยังพิมพ์ภาพประกอบขนาดเล็กเหมือนในพจนานุกรม: สมอเรือที่วาดด้วยปากกาและหมึก ราวกับว่าเด็กไม่ถนัดมือ","27":"ในตอนนั้นคนแปลกหน้าบอกฉันว่า:","28":"“ศึกษาเพจให้ดี คุณจะไม่เห็นมันอีก”","29":"มีคำขู่ในสิ่งที่เขาพูด แต่ไม่ใช่ในน้ำเสียงของเขา","30":"ฉันจดบันทึกหน้านั้นและปิดเสียง ฉันเปิดมันอีกครั้งทันที","31":"ฉันค้นหารูปสมอเรือหน้าแล้วหน้าเล่าโดยเปล่าประโยชน์ เพื่อปกปิดความไม่สบายใจของฉัน ฉันจึงพูดกับเขาว่า","32":"“นี่คือคัมภีร์ฉบับหนึ่งในภาษาฮินดูสถานใช่ไหม?”","33":"“ไม่” เขาตอบ","34":"จากนั้นเขาก็ลดเสียงลงราวกับว่ามอบความลับให้ฉัน:","35":"“ฉันได้หนังสือมาจากเมืองเล็กๆ บนที่ราบด้วยเงินไม่กี่รูปีและคัมภีร์ไบเบิลเล่มหนึ่ง เจ้าของไม่รู้วิธีการอ่าน ข้าพเจ้าสงสัยว่าท่านเห็นคัมภีร์ไตรสรณคมน์เป็นเครื่องราง เขาเป็นคนวรรณะต่ำที่สุด ผู้คนไม่สามารถเหยียบเงาของเขาได้หากปราศจากการปนเปื้อน เขาบอกฉันว่าหนังสือของเขาเรียกว่าหนังสือแห่งทรายเพราะทั้งหนังสือและทรายไม่มีจุดเริ่มต้นหรือจุดสิ้นสุด”","36":"เขาแนะนำให้ฉันลองหาหน้าแรก","37":"ฉันวางมือซ้ายบนหน้าปกและเปิดหนังสือโดยให้นิ้วหัวแม่มือและนิ้วชี้แตะกัน ความพยายามทั้งหมดของฉันไร้ประโยชน์: หลายหน้ามักจะอยู่ระหว่างหน้าปกกับมือของฉัน ราวกับว่าหน้าต่างๆ งอกออกมาจากภายในหนังสือ","38":"“ตอนนี้ค้นหาหน้าสุดท้าย”","39":"ฉันล้มเหลวอีกครั้ง ฉันได้แต่พูดตะกุกตะกักด้วยเสียงที่ไม่ใช่ของฉันเอง:","40":"“สิ่งนี้ไม่สามารถเป็นได้”","41":"ผู้ขายพระคัมภีร์พูดด้วยเสียงต่ำเสมอว่า:","42":"“มันเป็นไปไม่ได้ แต่ก็ยังเป็นอยู่ จำนวนหน้าในหนังสือเล่มนี้ไม่มีที่สิ้นสุด ไม่มีหน้าใดเป็นหน้าแรก ไม่มีครั้งสุดท้าย ฉันไม่รู้ว่าทำไมพวกเขาถึงถูกนับด้วยวิธีนี้โดยพลการ บางทีมันอาจจะเป็นการแสดงให้เห็นว่าอนุกรมที่ไม่มีที่สิ้นสุดประกอบด้วยจำนวนใดๆ ก็ตาม”","43":"ต่อมาราวกับว่าเขากำลังคิดดัง ๆ :","44":"“ถ้าอวกาศไม่มีที่สิ้นสุด เราก็ไม่ได้อยู่ในจุดใดจุดหนึ่งบนอวกาศ ถ้าเวลาไม่มีที่สิ้นสุด เราก็ไม่ได้อยู่ในช่วงเวลาใดเวลาหนึ่งโดยเฉพาะ”","45":"ความคิดของเขาทำให้ฉันหงุดหงิด ฉันถามเขา:","46":"“คุณเป็นคนเคร่งศาสนาใช่ไหม”","47":"“ใช่ ฉันเป็นเพรสไบทีเรียน มโนธรรมของฉันชัดเจน ฉันแน่ใจว่าฉันไม่ได้โกงชาวพื้นเมืองเมื่อฉันให้พระวจนะของพระเจ้าแก่เขาเพื่อแลกกับหนังสือที่โหดร้ายของเขา”","48":"ฉันยืนยันกับเขาว่าเขาไม่มีเหตุผลที่จะต้องตำหนิตัวเอง และฉันก็ถามเขาว่าเขาเพิ่งผ่านดินแดนเหล่านี้มาหรือเปล่า เขาตอบว่าเขากำลังคิดที่จะกลับไปบ้านเกิดของเขาในอีกไม่กี่วัน ตอนนั้นเองที่ฉันรู้ว่าเขาคือสก๊อตช์ จากเกาะออร์คนีย์ ฉันบอกเขาว่าฉันชอบสกอตแลนด์เป็นพิเศษเพราะฉันรักสตีเวนสันและฮูม","49":"“และของ Robbie Burns” เขาแก้ไข","50":"ขณะที่เราคุยกัน ฉันยังคงสำรวจหนังสือที่ไม่รู้จบ ฉันถามเขาว่า:","51":"“คุณตั้งใจที่จะเสนอตัวอย่างที่แปลกประหลาดนี้ให้กับบริติชมิวเซียมหรือไม่”","52":"\"ไม่. ฉันเสนอให้คุณ” เขาพูดและเสนอราคาสูง","53":"ฉันตอบตามจริงว่าราคานี้สูงเกินไปสำหรับฉันและฉันยังคงครุ่นคิดอยู่ หลังจากนั้นไม่กี่นาทีฉันก็คิดแผนได้","54":"“ฉันเสนอการแลกเปลี่ยน” ฉันพูด “คุณได้รับเล่มนี้มาในราคาไม่กี่รูปีและคัมภีร์ศักดิ์สิทธิ์ ฉันเสนอเงินเกษียณให้คุณ ซึ่งฉันเพิ่งได้รับมา และคัมภีร์ไบเบิลแบบกอธิค ฉันได้รับมรดกมาจากพ่อแม่ของฉัน”","55":"“จดหมายสีดำ Wyclif!” เขาพึมพำ","56":"ฉันไปที่ห้องนอนของฉันและนำเงินและหนังสือมาคืน เขาพลิกหน้ากระดาษและศึกษาความผูกพันกับคนรักหนังสือ","57":"“มันเป็นข้อตกลง” เขากล่าว","58":"ฉันประหลาดใจที่เขาไม่ต่อล้อต่อเถียง หลังจากนั้นฉันก็รู้ว่าเขาเข้ามาในบ้านของฉันด้วยความตั้งใจที่จะขายหนังสือ เขาไม่ได้นับบิล เขาเก็บมันไว้","59":"เราคุยกันเรื่องอินเดีย ออร์กนีย์ และขวดโหลของนอร์เวย์ที่ปกครองพวกเขา กลางคืนก็ล่วงเลยเวลาที่เขาจากไป ฉันไม่เคยเห็นเขาอีกเลย และฉันก็ไม่รู้จักชื่อของเขาด้วย","60":"ฉันคิดว่าการเก็บ Book of Sand ไว้ในช่องว่างที่ Wyclif Bible หายไป ในที่สุดฉันก็เลือกที่จะซ่อนมันไว้เบื้องหลังพันหนึ่งราตรีหลายเล่มที่ผิดรูปร่าง ฉันเข้านอนและนอนไม่หลับ ประมาณตีสามหรือตีสี่ฉันก็เปิดไฟ ฉันค้นหาหนังสือที่เป็นไปไม่ได้และพลิกหน้าของมัน ในหนึ่งในนั้นฉันเห็นหน้ากากพิมพ์ ที่มุมของหน้ามีตัวเลข — ฉันจำไม่ได้ว่าอันไหนอีกแล้ว — ซึ่งยกกำลังเก้า","61":"ฉันไม่ได้แสดงสมบัติของฉันให้ใครเห็น ด้วยความยินดีที่ได้ครอบครองหนังสือ ความกลัวว่าหนังสือจะถูกขโมย และต่อมาก็เกิดความสงสัยว่าหนังสือเล่มนี้ไม่ได้ไม่มีที่สิ้นสุดจริง ๆ ความกังวลทั้งสองนี้ยิ่งซ้ำเติมความเกลียดชังที่มีมายาวนานของฉัน","62":"ฉันมีเพื่อนไม่กี่คนที่ยังมีชีวิตอยู่ ฉันหยุดเห็นพวกเขา นักโทษแห่งคัมภีร์ ฉันแทบไม่ได้ออกจากบ้านเลย ฉันตรวจดูกระดูกสันหลังที่สึกแล้วและใช้แว่นขยายคลุม และฉันก็ลดโอกาสที่จะใช้กลอุบายบางประเภทลงได้ ฉันพบว่าภาพประกอบขนาดเล็กมีระยะห่างสองพันหน้าจากที่หนึ่งไปยังอีกที่หนึ่ง ฉันจดมันลงในสมุดบันทึกเล็กๆ เรียงตามตัวอักษร ซึ่งใช้เวลาไม่นานในการกรอก พวกเขาไม่เคยทำซ้ำ ในเวลากลางคืนในช่วงเวลาที่หายากการนอนไม่หลับถอนตัวออกไปฉันฝันถึงหนังสือ","63":"ฤดูร้อนกำลังจะสิ้นสุดลงและฉันก็รู้ว่าหนังสือเล่มนี้น่ากลัว ไม่มีการปลอบใจในความคิดที่ว่าตัวฉันนั้นช่างชั่วร้ายไม่น้อยไปกว่ากัน ผู้ซึ่งมองหนังสือด้วยตาและจับมันด้วยเล็บสิบนิ้ว ฉันรู้สึกว่าหนังสือเป็นวัตถุที่น่าหวาดเสียว บางอย่างลามกอนาจารที่ใส่ร้ายและประนีประนอมกับความเป็นจริง","64":"ฉันคิดถึงไฟ แต่ฉันกลัวว่าการเผาไหม้ของหนังสือที่ไม่มีที่สิ้นสุดจะไม่มีที่สิ้นสุดและทำให้โลกหายใจไม่ออกด้วยควัน","65":"ฉันจำได้ว่าเคยอ่านเจอว่าที่ซ่อนใบไม้ที่ดีที่สุดคือในป่า ก่อนเกษียณฉันทำงานในหอสมุดแห่งชาติซึ่งมีหนังสือเก้าแสนเล่ม ฉันรู้ว่าทางด้านขวาของล็อบบี้มีบันไดโค้งลงไปยังชั้นใต้ดินซึ่งเป็นที่เก็บหนังสือพิมพ์และแผนที่ ฉันใช้ประโยชน์จากความไม่ตั้งใจของบรรณารักษ์ชั่วขณะทำหนังสือทรายหายในชั้นวางที่ชื้น ฉันพยายามไม่สังเกตว่าสูงหรือห่างจากประตูแค่ไหน","66":"ตอนนี้ฉันรู้สึกโล่งใจขึ้นบ้างแล้ว แต่ฉันก็เลี่ยงไม่แม้แต่จะผ่านถนนเม็กซิโก","67":"บันทึกของผู้แปล","68":"1. คำพูดปรากฏเป็นภาษาอังกฤษในต้นฉบับภาษาสเปน","69":"2. หอสมุดแห่งชาติอาร์เจนตินาตั้งอยู่บนถนนเม็กซิโก (calle México) ในบัวโนสไอเรส"}