{"0":"መስመራት ደረት ኣልቦ ቁጽሪ ነጥብታት ዝሓቖፉ እዮም፤","1":"ነፈርቲ ደረት ኣልቦ ቁጽሪ መስመራት፤","2":"ጥራዛት ደረት ኣልቦ ቁጽሪ ነፈርቲ፣ .","3":"hypervolumes ደረት ኣልቦ ቁጽሪ ጥራዛት...","4":"ኣይፋልን፡ እዚ፡ እዚ ዝያዳ ጂኦሜትሪኮ፡ ብርግጽ ዛንታይ ንምጅማር እቲ ዝበለጸ መገዲ ኣይኮነን።","5":"ሓቂ ናይ ሓደ ፍሉይ ዛንታ ምርግጋጽ ሕጂ ዛንታ ምዝንታው ዋዕላ ኮይኑ ኣሎ፤ ናተይ ግን ሓቂ እዩ።","6":"በይነይ እየ ዝነብር፣ ኣብ ራብዓይ ደርቢ ኣብ ካሌ ቤልግራኖ ዝርከብ ኣፓርታማ።","7":"ቅድሚ ገለ ኣዋርሕ ሓደ ምሸት፡ ማዕጾ ክኹሕኩሕ ሰሚዐ።","8":"ከፊተ ቅድሚ ሕጂ ተራኺበ ዘይፈልጥ ሰብ ኣተኹ።","9":"ነዊሕ ሰብኣይ እዩ ነይሩ፣ ዘይንጹር መልክዕ ዝነበሮ።","10":"ምናልባት ማይዮፒያይ ከምኡ ጌሩ ክርእዮ ገይሩኒ ይኸውን።","11":"ኩሉ ብዛዕባኡ ዝነበረ ብዛዕባ ቅንዕና ዝመልኦ ድኽነት እዩ ዝዛረብ ነይሩ።","12":"ግራጭ ክዳን ተኸዲኑ ግራጭ ቫሊዝ ተሰኪሙ ነበረ።","13":"ብኡንብኡ ወጻእተኛ ምዃኑ ተሰሚዑኒ።","14":"ኣብ መጀመርታ ኣረጊት ሰብኣይ መሲሉኒ፤","15":"ጸኒሐ እቲ ዘጋገየኒ ዳርጋ ጻዕዳ ጸጉሩ ከም ናይ ስካንዲናቭያዊ ጸጉሩ ምዃኑ ኣስተብሂለ።","16":"ኣብቲ ካብ ሓደ ሰዓት ዘይበዝሕ ዕላልና፡ ካብ ኦርክኒ ከም ዝመጸ ፈለጥኩ።","17":"ኮፍ መበሊኡ ኣርኣኽዎ። እቲ ሰብኣይ ቅድሚ ምዝራቡ ንሓጺር እዋን ደው በለ።","18":"ንሱ እውን ከምዚ ሕጂ ዘለኹዎ ጭንቀት ዝመልኦ ኣየር ኣውጽአ።","19":"“መጽሓፍ ቅዱስ እሸይጥ እየ” ኢሉኒ።","20":"ብዘይ ፔዳንትሪ ኣይኮነን መለስኩሉ፤","21":"“ኣብዛ ገዛ እዚኣ ሓያሎ ናይ እንግሊዝኛ መጽሓፍ ቅዱሳት ኣለዉ፣ እንተላይ ናይ ጆን ዊክሊፍ፣ እቲ ቀዳማይ እዩ። ብተወሳኺ ናይ ሲፕርያኖ ደ ቫለራ፡ ናይ ሉተር — ከም ስነ-ጽሑፍ፡ እቲ ዝኸፍአ ካብቲ ዕጫ’ዩ — ከምኡ’ውን ቅዳሕ ናይ ቩልጌት ብላቲን ኣለኒ። ከምቲ ትርእይዎ ዘለኹም፡ ዘድልየኒ መጽሓፍ ቅዱስ ኣይኰነን።”","22":"ድሕሪ ሓጺር ስቕታ ድማ “መጽሓፍ ቅዱስ ጥራይ ኣይሸይጥን እየ። ንዓኻ ክምስጠካ ዝኽእል ቅዱስ መጽሓፍ ከርእየካ እኽእል እየ። ኣብ ወሰን ከተማ ቢካኒር እየ ኣጥሪየያ።”","23":"ሳንዱቑ ከፊቱ ነታ መጽሓፍ ኣብ ጣውላ ኣቐመጣ። ብጨርቂ ዝተኣስረ ኦክታቮ ቮልዩም ብብዙሓት ኣእዳው ከም ዝሓለፈ ዘጠራጥር ኣይኮነን። ነቲ መጽሓፍ መርሚረዮ፤ እቲ ዘይተጸበኽዎ ጾር ገሪሙኒ። ኣብ ዓንዲ ሕቖ ቅዱስ ጽሑፍን ኣብ ትሕቲኡ ድማ ቦምበይን ተሓቲሙ ነበረ።","24":"“ካብ መበል ዓሰርተ ትሽዓተ ክፍለ ዘመን ጀሚረ ኣብ ሓደጋ ምኣተኹ” ኢለ ተዓዚበ።","25":"\"ኣይፈልጥን. ፈጺመ ኣይፈልጥን’የ፡” ዝብል መልሲ’ዩ ነይሩ።","26":"ብዘይ መደብ ከፊተዮ። እቶም ገጸ ባህርያት ዘይፍለጡ እዮም ነይሮም። እቲ ዝለበሰን ድኹም ጽሬት ዘለዎን ዝመስለኒ ገጻት፡ ከም መጽሓፍ ቅዱስ ብኽልተ ዓምዲ ተሓቲሙ ነበረ። እቲ ጽሑፍ ጸቢብን ብጥቕስታት ተሰሪዑን እዩ ነይሩ። ኣብ ላዕለዋይ ኩርናዕ ነፍሲ ወከፍ ገጽ ዓረብኛ ቁጽርታት ነይሩ። እቲ ጽምዲ ቁጽሪ ዘለዎ ገጽ ንበል ቁጽሪ 40,514ን ድሕሪ 999 ዝመጽእ ጽምዲ ቁጽሪ ዘለዎ ገጽን ከም ዝሓዘ ኣቓልቦይ ስሒቡኒ።እቲ ገጽ ገላቢጠዮ፤ እቲ ኣብ ልዕሊኡ ዝነበረ ሸሞንተ ኣሃዝ ዘለዎ ቁጽሪ ነይርዎ። ከም’ቲ ኣብ መዝገበ-ቓላት ዘሎ ንእሽቶ ስእሊ’ውን ተሓቲሙ ነበረ: ብብርዕን ቀለምን ዝተሳእለ መልህቕ: ከም ብዘይክእለት ኢድ ቈልዓ።","27":"ሽዑ እዩ እቲ ዘይፈልጦ ሰብ ከምዚ ዝበለኒ፤","28":"“ነቲ ገጽ ጽቡቕ ጌርካ ኣጽንዓዮ። ደጊም ፈጺምካ ኣይትርእዮን ኢኻ።”","29":"ኣብቲ ዝበሎ ስግኣት ነይሩ፡ ኣብ ድምጹ ግን ኣይነበረን።","30":"ነቲ ገጽ ኣስተብሂለ ድምጺ ዓጽየዮ። ብኡ ንብኡ ዳግማይ ከፊተዮ።","31":"ንኸንቱ ስእሊ ናይቲ መልህቕ ገጽ ድሕሪ ገጽ ደለኹ። ዘይምቾተይ ንምሕባእ ድማ ከምዚ በልክዎ።","32":"“እዚ ብገለ ቋንቋ ሂንዱስታኒ ዝተጻሕፈ ቅዱሳት መጻሕፍቲ እዩ ሓቀይ?”","33":"“ኣይፋልን” ኢሉ መለሰሉ።","34":"ሽዑ ምስጢር ኣሕሊፉ ዝሃበኒ መሲሉ ድምጹ ኣውረደ፤","35":"“ነታ መጽሓፍ ኣብ ቆላ ኣብ እትርከብ ንእሽቶ ከተማ ብውሑዳት ሩፒስን መጽሓፍ ቅዱስን እየ ኣጥሪየያ። ዋናኣ ምንባብ ኣይፈልጥን’ዩ ነይሩ። መጽሓፍ መጻሕፍቲ ከም ኣምልኾ ርእይዎ እዩ ዝብል ጥርጣረ ኣለኒ። ካብ ዝተሓተ ካስታ እዩ ነይሩ፤ ሰባት ብዘይ ብከላ ጽላሉ ክረግጽዎ ኣይከኣሉን። መጽሓፉ መጽሓፍ ሑጻ ተባሂላ እትጽዋዕ መጽሓፍ ይኹን ሑጻ መጀመርታ ይኹን መወዳእታ ስለዘይብሎም ነጊሩኒ እዩ።”","36":"ቀዳመይቲ ገጽ ክረክብ ክፍትን ሓሳብ ኣቕረበለይ።","37":"ጸጋመይቲ ኢደይ ኣብ ልዕሊ እቲ ሽፋን ኣንቢረ ኣጻብዕተይን ኣጻብዕተይን ዳርጋ ተተንኪፈን ነታ መጽሓፍ ከፈትክዋ። ኩሉ ጻዕረይ ፋይዳ ኣይነበረን: ሓያሎ ገጻት ወትሩ ኣብ መንጎ ሽፋንን ኢደይን ይቕመጡ ነበሩ። እተን ገጻት ካብ ውሽጢ እቲ መጽሓፍ ዝበቖላ ኰይነን ተሰምዓኒ።","38":"“ሕጂ ኣብታ ናይ መወዳእታ ገጽ ድለያ።”","39":"ሕጂ ውን ፈሺለ፤ ናተይ ዘይኮነ ድምጺ ጥራይ እየ ክሕንክስ ክኢለ፤","40":"“እዚ ክኸውን ኣይክእልን እዩ።”","41":"ኩሉ ግዜ ብትሑት ድምጺ እቲ ሸያጢ መጽሓፍ ቅዱስ ከምዚ በለ።","42":"“ክኸውን ኣይክእልን እዩ፡ ገና ግን እዩ። ኣብዛ መጽሓፍ ዘሎ ብዝሒ ገጻት ልክዕ ደረት ኣልቦ እዩ። ዝኾነ ገጽ ቀዳማይ ኣይኮነን፤ ዝኾነ ናይ መወዳእታ የለን። ስለምንታይ በዚ ፍቓደኛ መንገዲ ቁጽሪ ከም ዝወሃቦም ኣይፈልጥን። ምናልባት ደረት ኣልቦ ተኸታታሊ ዝኾነ ቁጽሪ ከም ዘጠቓልል ንምግላጽ ክኸውን ይኽእል’ዩ።”","43":"ጸኒሑ ዓው ኢሉ ዝሓስብ ዘሎ መሲሉ፤","44":"“ጠፈር ደረት ኣልቦ እንተኾይኑ፡ ኣብ ጠፈር ኣብ ዝኾነ ፍሉይ ነጥቢ ኣይኮንናን። ግዜ ደረት ኣልቦ እንተ ዀይኑ፡ ኣብ ዝኾነ ፍሉይ ነጥቢ ግዜ ኣይንርከብን ኢና።”","45":"ምሕሳባቱ ኣቖጢዑኒ። ኢለ ሓተትክዎ፤","46":"“ንስኻ ሃይማኖታዊ ሰብ ኢኻ ሓቀይ?”","47":"“እወ ኣነ ፕረስቢተርያን’የ። ሕልናይ ንጹር እዩ። ነቲ ተወላዲ ነቲ ዲያብሎሳዊ መጽሓፉ ንምልዋጥ ቃል ጐይታ ክህቦ ከለኹ ከም ዘየታለልክዎ ርግጸኛ’የ።”","48":"ንነብሱ ዝጸርፈሉ ምኽንያት ከም ዘይብሉ ኣረጋገጽኩሉ፡ በዘን መሬታት እዚኣተን ጥራይ ድዩ ዝሓልፍ ኢለ ሓተትክዎ። ንሱ ድማ ድሕሪ ቁሩብ መዓልታት ናብ ዓዱ ክምለስ ይሓስብ ከምዘሎ መለሰሉ። ሽዑ እየ ስኮትላንዳዊ ምዃኑ ዝፈለጥኩ፣ ካብ ደሴታት ኦርክኒ። ብሰንኪ ፍቕሪ ስቲቨንሰንን ሁምን ንስኮትላንድ ፍሉይ ፍቕሪ ከም ዘለኒ ነገርክዎ።","49":"“ናይ ሮቢ በርንስ ድማ” ኢሉ ኣረመ።","50":"እናተዛረብና ከለና፡ ነታ ደረት ኣልቦ መጽሓፍ ምድህሳስ ቀጸልኩ። ብሓሶት ዘይምግዳስ ሓተትክዎ፤","51":"“እዚ ንኽትፈልጦ ዘገርም መርኣያ ንቤተ መዘክር ብሪጣንያ ከተቕርቦ ሓሲብካ ዲኻ?”","52":"\"አይኮንን. ኣነ የቕርበልኩም ኣለኹ” ብምባል ልዑል ዋጋ ኣቕረበ።","53":"ኣነ ድማ ብኹሉ ቅንዕና እቲ ዋጋ ኣዝዩ ልዑል ስለ ዝነበረ ኣብ ሓሳብ ከም ዝጸናሕኩ መለስኩሉ። ድሕሪ ቁሩብ ደቓይቕ መደብ ኣውጺአ ነይረ።","54":"“ንግዲ እሓስብ ኣለኹ” በልክዎ። “እዚ ጥራዝ ብውሑዳት ሩፒስን ቅዱስ ጽሑፍን ረኺብካዮ፤ ንመጀመርታ ግዜ ዝተኸፍለኒ ናይ ጡረታ ገንዘበይን መጽሓፍ ቅዱስ ዊክሊፍ ብጎቲክ ፊደላትን የቕርበልኩም ኣለኹ። ካብ ወለደይ እየ ዝወረስክዎ።”","55":"“ጸሊም ፊደል ዘለዎ ዊክሊፍ!” ኢሉ ኣጉረምረመ።","56":"ናብ መደቀሲየይ ከይደ ገንዘብን መጽሓፍን ኣምጺአዮ። ገጻት ገልቢጡ ነቲ መእሰሪ ብውዕዉዕ ፍቕሪ መጽሓፍቲ ዝፈትዎ ኒሕ ኣጽናዖ።","57":"“ውዕል’ዩ” ኢሉ።","58":"ንሱ ምግራም ዘይምግባሩ ገሪሙኒ። ብድሕሪኡ ጥራይ እየ ነታ መጽሓፍ ክሸጣ ሓሲቡ ናብ ገዛይ ከም ዝኣተወ ዝተረዳእኩ። ነቲ ሕሳብ ኣይቆጸሮን፤ ኢሉ ኣቐመጦም።","59":"ብዛዕባ ህንዲ፡ ኦርክኒን እቶም ዘመሓድሩዎም ዝነበሩ ኖርወጃውያን ጃርላትን ኣዕሊልና። ኣብ ዝኸደሉ እዋን ለይቲ ወዲቑ ነበረ። ዳግማይ ርእየዮ ኣይፈልጥን፡ ስሙ እውን ኣይፈልጥን እየ።","60":"መጽሓፍ ሑጻ ኣብቲ ብሰንኪ ዘይምህላው መጽሓፍ ቅዱስ ዊክሊፍ ዝተረፈ ቦታ ክሕዞ ሓሰብኩ። ኣብ መወዳእታ ብድሕሪ ሓያሎ ቅርጻ ዘይብለን ጥራዛት ሽሕን ሓደን ለይቲ ክሓብኦ መሪጸ። ናብ ዓራት ከይደ ድቃስ ስኢነ። ንግሆ ሰዓት ሰለስተ ወይ ኣርባዕተ ኣቢሉ መብራህቲ ወሊዐ። ነታ ዘይከኣል መጽሓፍ ደልየ ገጻታ ገልበጥኩ። ኣብ ሓንቲ ካብአን ማስክ ተሓቲሙ ርእየ። ኣብ’ቲ ኩርናዕ እቲ ገጽ ቁጽሪ ነይርዎ — ድሕሪ ሕጂ ኣየናይ’ዩ ኣይዝክሮን’የ — ናብ ታሽዓይ ሓይሊ ዝዓረገ።","61":"ሃብተይ ንማንም ኣየርኣኹዎን። ኣንጻር እቲ መጽሓፍ ምውናን ዝፈጠሮ ሓጐስ፡ ክትስረቕ እያ ዝብል ፍርሒ፡ ድሒሩ ድማ ብሓቂ ደረት ኣልቦ ከም ዘይኮነት ዝነበረ ጥርጣረ እናዓበየ ከደ። እዚ ክልቲኡ ስክፍታታት ነቲ ድሮ ንነዊሕ እዋን ዝጸንሐ ሚሳንትሮፒ ኣጋደዶ።","62":"ገና ብህይወት ዝነበሩ ኣዕሩኽ ውሑዳት ነይሮምኒ፤ ምርኣይ ኣቋሪጸዮም። እሱር መጽሓፍ፡ ዳርጋ ካብ ገዛ ወጺአ ኣይፈልጥን። ነቲ ዝለበሰ ዓንዲ ሕቖን መሸፈኒን ብመጉልሒ ብርጭቆ መርመርክዎ፣ ገለ ዓይነት ኣርቲፊሻል ክህሉ ዝኽእል ተኽእሎ ድማ ቅናሽ ገይረሉ። እተን ንኣሽቱ ስእልታት ካብ ሓደ ናብቲ ካልእ ክልተ ሽሕ ገጻት ተፈላልየን ከም ዝነበራ ረኸብኩ። ኣብ ሓንቲ ንእሽቶ ብፊደላት እተጻሕፈት ደፍተር ኣመዝጊበዮም፣ ንኽመልኣ ድማ ግዜ ኣይወሰደለይን። ደጊሞም ኣይፈልጡን። ለይቲ፡ ኣብቲ ውሑድ ፍልልይ ድቃስ ምስኣን ምሓዙ ስሒቡ፡ ነታ መጽሓፍ ሓሊመ።","63":"ሓጋይ ኣብ መወዳእታኡ ይበጽሕ ስለ ዝነበረ እታ መጽሓፍ ጭራም ምዃና ተረዳእኩ። ኣነ ነታ መጽሓፍ ብዓይኒ ተረዲአ ብዓሰርተ ዝተሰማሚት ኣጻብዕቲ ዝትንክፋ ካብኡ ዝንእስ ጭራም ኣይኮንኩን ዝብል ሓሳብ ምጽንናዕ ኣይነበረን። እታ መጽሓፍ ሕልሚ ቀትሪ ዝመስል ኣቕሓ፡ ንክውንነት ዝጸርፍን ኣብ ዋጋ ዕዳጋ ዘእቱን ጽዩፍ ነገር ኮይኑ ተሰሚዑኒ።","64":"ሓዊ ሓሲበ፡ ምንዳድ ደረት ኣልቦ መጽሓፍ ግን ልክዕ ከምኡ ደረት ኣልቦ ኮይኑ ነታ ፕላኔት ብትኪ ከይሓንቃ ፈሪሐ።","65":"ቆጽሊ ንምሕባእ ዝበለጸ ቦታ ኣብ ጫካ ምዃኑ ኣንቢበ ምንባረይ እዝክር። ቅድሚ ጡረታ ምውጻአይ ኣብቲ ትሽዓተ ሚእቲ ሽሕ መጻሕፍቲ ዝሓዘ ሃገራዊ ቤተ መጻሕፍቲ ሰሪሐ፤ ብየማን ናይቲ ሎቢ ሓደ ቁልቁል ዝኣፉ መደያይቦ ናብቲ ጋዜጣታትን ካርታታትን ዝኽዘነሉ ትሕቲ መሬት ከም ዝወርድ እፈልጥ እየ። ንሓጺር እዋን ነቲ ናይቶም ሓለፍቲ ቤተ-መጻሕፍቲ ትኹረት ዘይምሃብ ተጠቒመ ኣብ ሓደ ካብቲ ርጥብ ዝበለ መደርደሪታት መጽሓፍ ሑጻ ስኢነዮ። ካብቲ ማዕጾ ክንደይ ልዕል ኢሉ ወይ ክንደይ ርሒቑ ከየስተብሃልኩ ፈተንኩ።","66":"ሕጂ ብመጠኑ ዕረፍቲ ይስምዓኒ ኣሎ፡ ብጐደና ሜክሲኮ እውን ከይተረፈ ምሕላፍ ግን እቑጠብ እየ።","67":"ናይ ተርጓሚ መዘኻኸሪታት","68":"1. እቲ ጥቕሲ ብእንግሊዝኛ ኣብ ኦሪጅናል ስጳኛ ይርከብ።","69":"2. ሃገራዊ ቤተ መጻሕፍቲ ኣርጀንቲና ኣብ ጎደና ሜክሲኮ (ሜክሲኮ ይበሃል) ኣብ ቡኤኖስ ኣየርስ ይርከብ።"}