{"0":"Çyzyklar çäksiz sanlardan durýar;","1":"uçarlar çäksiz mukdarda;","2":"uçarlaryň sanyny,","3":"giperwolumlar çäksiz mukdarda…","4":", Ok, bu has geometrik, erteki başlamagyň iň gowy usuly däl.","5":"Ajaýyp ertekiniň hakykatyny tassyklamak indi hekaýa aýdýan konwensiýa; meniňki bolsa-da dogry.","6":"Men Calle Belgrano-nyň dördünji gatynda kwartirada ýeke ýaşaýaryn.","7":"Birnäçe aý öň bir gün agşam gapynyň kakylanyny eşitdim.","8":"Ony açdym-da, öň görmedik birini gezdim.","9":"Uzyn boýly, tapawutly aýratynlyklary bardy.","10":"Miyopiýam, belki, meni şeýle görmäge mejbur etdi.","11":"Ol hakda hemme zat dogruçyl garyplyk hakda aýdýardy.","12":"Ol çal geýnip, çal walisi göteripdir.","13":"Men onuň keseki bolandygyny derrew duýdum.","14":"Ilki bilen men ony garry hasapladym;","15":"soň meni azaşdyran zadyň, Skandinawiýanyňky ýaly ak reňkli saryýagyzdygyny gördüm.","16":"Bir sagatdan köp dowam etmejek söhbetdeşligimiziň dowamynda onuň Orkneýden gelendigini bildim.","17":"Men oňa oturýan ýerini görkezdim. Ol adam gürlemezden biraz dymdy.","18":"Ol edil häzirki ýaly melanholiki howadan çykdy.","19":"Ol maňa: \"Injil satýaryn\" -diýdi.","20":"Pyýada bolmasa-da jogap berdim:","21":"“Bu öýde birnäçe iňlis Injili bar, şol sanda Jon Wiklifiň kitaby. Mende-de Kipri de de Waleranyň, Lýuteriň eseri bar, bu eseriň iň erbet bölegi we latyn dilinde Vulgate-iň göçürmesi. Görşüňiz ýaly, bu maňa zerur Injil däl. ”","22":"Az salym dymandan soň, ol şeýle jogap berdi: “Men diňe Injil satamok. Sizi gyzyklandyryp biljek mukaddes kitaby görkezip bilerin. Men ony Bikaniriň eteginde aldym. \"","23":"Bahasyny açdy-da, kitaby stoluň üstünde goýdy. Bu, elbetde, köp eliň üstünden geçen mata oktawo göwrümi. Kitaby gözden geçirdim; garaşylmadyk agyrlygy meni geň galdyrdy. Oňurgada Mukaddes itazgy we aşagynda Bombaý çap edildi.","24":"\"XIX asyrdan howp abanýaryn\" -diýdim.","25":"“Bilmedim. Men hiç haçan bilemok \"-diýdi.","26":"Men tötänleýin açdym. Nyşanlar nätanyşdy. Maňa könelen we tipografiki hili pes bolan sahypalar Injil ýaly iki sütünde çap edildi. Tekst gysga we köp görnüşde düzüldi. Her sahypanyň ýokarky burçunda arap sanlary bardy. Deň sanly sahypanyň 40,514 belgili we 999-dan soň geň sanly sahypanyň bardygyny ünsümi çekdi. Sahypany öwürdim; üstki sekiz sanly san bardy. Şeýle hem sözlüklerdäki ýaly kiçijik bir surat çap edildi: ruçka we syýa bilen çekilen labyr, çaganyň hünärsiz eli ýaly.","27":"Şonda nätanyş maňa aýtdy:","28":"“Sahypany gowy öwreniň. Mundan beýläk görmersiň \"-diýdi.","29":"Aýdanlarynda howp bardy, ýöne sesinde däl.","30":"Sahypa üns berdim we sesini ýapdym. Men derrew açdym.","31":"Biderek labyryň şekilini, sahypany gözledim. Rahatlygymy gizlemek üçin men oňa:","32":"\"Bu, käbir Hindistan dilinde Mukaddes .azgynyň bir görnüşi, şeýlemi?\"","33":"Ol: «, ok» diýip jogap berdi.","34":"Soň bolsa maňa bir syr ynandyran ýaly sesini çykardy:","35":"“Kitaby düzlükdäki kiçijik şäherçede birnäçe rupiýa we Injil aldym. Onuň eýesi nädip okamalydygyny bilenokdy. Kitaplar kitabyny amulet hökmünde görendigine ynanýaryn. Ol iň pes kowumdandy; adamlar hapalanmazdan kölegesine basyp bilmediler. Ol maňa öz kitabynyň Gum kitaby diýilýändigini aýtdy, sebäbi ne kitabyň, ne-de gumyň başlangyjy ýa-da soňy bar. ”","36":"Birinji sahypany tapmaga synanyşmagymy teklip etdi.","37":"Çep elimi gapagyň üstünde goýdum we barmak we barmak barmagy bilen diýen ýaly kitaby açdym. Meniň ähli tagallalarym peýdasyzdy: gapak bilen elimiň arasynda birnäçe sahypa bardy. Sahypalar kitabyň içinden çykan ýalydy.","38":"\"Indi soňky sahypany gözläň.\"","39":"Againene şowsuz boldum; Diňe özüm däl-de, ses bilen büdremegi başardym:","40":"\"Bu bolup bilmez.\"","41":"Injil satyjysy elmydama pes ses bilen:","42":"“Bolup bilmez, ýöne şeýle. Bu kitapdaky sahypalaryň sany çäksizdir. Hiç bir sahypa birinji däl; iň soňkusy. Näme üçin bu esassyz görnüşde sanalandygyny bilemok. Belki-de, bu çäksiz seriýanyň islendik sanyň bardygyny görkezmekdir. \"","43":"Soň bolsa, sesli pikirlenýän ýaly:","44":"“Kosmos çäksiz bolsa, kosmosda aýratyn bir nokat ýok. Wagt çäksiz bolsa, wagtyň belli bir nokady ýok \".","45":"Onuň pikirleri meni gaharlandyrdy. Men ondan:","46":"\"Sen dindar dälmi?\"","47":"“Hawa, men presbiterian. Wy consciencedanym arassa. Diaboliki kitabynyň deregine Rebbiň Sözüni berenimde, ýerli ilaty aldamaýandygyma ynanýaryn. \"","48":"Özüni kemsitmäge hiç hili sebäbiniň ýokdugyna ynandyrdym we ondan ýaňy şu ýurtlardan geçip barýandygyny soradym. Birnäçe günden watanyna dolanmak hakda pikir edýändigini aýtdy. Şonda men onuň Orkneý adalaryndan Skotçdygyny öwrendim. Stiwensona we Humany söýýändigim üçin Şotlandiýa aýratyn söýgimiň bardygyny aýtdym.","49":"\"Robbi Börns hakda\" -diýdi.","50":"Gepleşip otyrkam, çäksiz kitaby öwrenmegi dowam etdirdim. Falsealan biperwaýlyk bilen men ondan soradym:","51":"\"Bu gyzykly nusgany Iňlis muzeýine hödürlemek isleýärsiňizmi?\"","52":"“No.ok. Saňa hödürleýärin \"-diýdi we ýokary bahany teklip etdi.","53":"Dogrusyny aýtsam, bahanyň meniň üçin gaty ýokarydygyny we pikirde galdym. Birnäçe minutdan soň meýilnama düzdüm.","54":"\"Söwda teklip edýärin\" -diýdim. “Bu göwrümi birnäçe rupiýa we Mukaddes; azgy üçin aldyňyz; Size ýaňy tölenen pensiýa gaznalarymy we got harplary bilen Wiklif Injili hödürleýärin. Men muny ene-atamdan miras aldym \".","55":"\"Wiklif gara harp!\" hüňürdedi.","56":"Bedatylýan otagymyza bardym-da, pul we kitaby yzyna getirdim. Sahypalary öwrüp, bibliofiliň joşguny bilen baglanyşygy öwrendi.","57":"\"Bu bir şertnama\" -diýdi.","58":"Onuň gyşarmadygyna haýran galdym. Diňe şondan soň kitap satmak niýeti bilen meniň öýüme girendigine düşündim. Ol hasaplary sanamady; goýdy.","59":"Hindistan, Orkneyler we olary dolandyran Norwegiýa bankalary hakda söhbet etdik. Gijesi giden wagty düşdi. Men ony hiç haçan görmedim, adyny-da bilemok.","60":"Gum kitabyny Wiklif Injiliniň ýoklugynda galan giňişlikde saklamak hakda pikir etdim. Ahyrynda, Müň we bir gijäniň birnäçe ýalňyş göwrüminiň arkasynda gizlemegi saýladym. Men ýatdym, uklap bilmedim. Irden üç-dört töweregi çyra ýakdym. Mümkin bolmadyk kitaby gözledim we sahypalaryny öwürdim. Olaryň birinde maska çap edilendigini gördüm. Burçda sahypada san bardy - dokuzynjy güýje göterilen haýsy ýadyma düşenok.","61":"Men hazynamy hiç kime görkezmedim. Kitaba eýe bolmak bagtyna garşy, onuň ogurlanjakdygy gorkusy, soň bolsa hakykatdanam çäksiz däldigi baradaky şübhe artdy. Bu aladalaryň ikisi-de öňden bäri dowam edip gelýän ýalňyşlygymy hasam agyrlaşdyrdy.","62":"Diri dostlarym azdy; Men olary görmegi bes etdim. Kitabyň ýesiri, men hiç wagt öýden çykmadym. Könelen oňurga we ulaldyjy aýna bilen örtdüm we haýsydyr bir sungat eseriniň mümkinçiligini arzanladym. Kiçijik suratlaryň birinden beýlekisine iki müň sahypanyň arasyndadygyny gördüm. Olary doldurmak üçin köp wagt gerek bolmadyk kiçijik elipbiý depderçesinde belledim. Olar hiç haçan gaýtalanmadylar. Gijelerine, az wagtlyk ukusyzlyk saklandy, men kitap hakda arzuw etdim.","63":"Tomus gutardy we kitabyň elhençdigine düşündim. Kitaby göz bilen kabul eden we on sany dyrnakly barmak bilen degen men haýran galdyryjy adam däl diýen pikirde teselli tapmady. Kitaby gijeki bir zat, hakykata töhmet atýan we gödek bir zat diýip duýdum.","64":"Ot hakda pikir etdim, ýöne çäksiz kitabyň ýakylmagynyň edil çäksiz bolup, planetany tüsse bilen basmagyndan gorkdum.","65":"Leafapragy gizlemek üçin iň amatly ýeriň tokaýdadygyny okanym ýadymda. Pensiýa çykmazdan ozal dokuz ýüz müň kitap ýerleşdirilen Milli kitaphanada işledim; Myhmanhananyň sag tarapynda gazetleriň we kartalaryň saklanýan ýerzemine egri basgançak düşýändigini bilýärin. Çygly tekjeleriň birinde Gum kitabyny ýitirmek üçin kitaphanalaryň biperwaýlygyndan peýdalandym. Gapynyň näderejede beýikdigini ýa-da näçeräkdigini duýmazlyga synanyşdym.","66":"Häzir özümi birneme rahatlandyrýaryn, ýöne Meksika köçesinden geçmekdenem saklanýaryn.","67":"Terjimeçiniň bellikleri","68":"1. Sitata iňlis dilinde ispan asyl nusgasynda görkezilýär.","69":"2. Argentinanyň Milli kitaphanasy Buenos Aýresdäki Meksika köçesinde (calle Meksiko) tapyldy."}