{"0":"Ang mga linya ay binubuo ng isang walang katapusang bilang ng mga puntos;","1":"eroplano ng isang walang katapusang bilang ng mga linya;","2":"dami ng walang katapusang bilang ng mga eroplano,","3":"hypervolume isang walang katapusang bilang ng mga volume...","4":"Hindi, ito, ang higit pang geometriko, ay talagang hindi ang pinakamahusay na paraan upang simulan ang aking kuwento.","5":"Ang pagpapatibay sa katotohanan ng isang kamangha-manghang kuwento ay isa na ngayong kumbensyon sa pagkukuwento; ang akin, bagaman, ay totoo.","6":"Nakatira akong mag-isa, sa isang apartment sa ikaapat na palapag sa Calle Belgrano.","7":"Isang gabi ilang buwan na ang nakalipas, nakarinig ako ng katok sa pinto.","8":"Binuksan ko ito at pumasok ang isang taong hindi ko pa nakikilala.","9":"Siya ay isang matangkad na lalaki, hindi malinaw ang mga katangian.","10":"Dahil sa myopia ko ay nakita ko siya sa ganoong paraan.","11":"Ang lahat ng tungkol sa kanya ay nagsasalita ng isang matapat na kahirapan.","12":"Nakasuot siya ng gray at may bitbit na gray na valise.","13":"Naramdaman ko kaagad na isa siyang dayuhan.","14":"Noong una ay akala ko siya ay isang matandang lalaki;","15":"maya-maya ay napansin ko na ang nagpaligaw sa akin ay ang kanyang kalat-kalat na buhok, isang halos puti na blond, tulad ng isang Scandinavian.","16":"Sa tagal ng aming pag-uusap, na tatagal ng hindi hihigit sa isang oras, nalaman kong nagmula siya sa mga Orkney.","17":"Ipinakita ko sa kanya ang kanyang upuan. Tumigil sandali ang lalaki bago nagsalita.","18":"He exuded a melancholy air, as do I now.","19":"“Nagbebenta ako ng mga Bibliya,” sabi niya sa akin.","20":"Hindi walang pedantry tumugon ako:","21":"“Sa bahay na ito mayroong ilang English Bible, kasama na ang John Wyclif, ang una sa lahat. Mayroon din akong Cypriano de Valera's, Luther's — na, bilang isang piraso ng panitikan, ay ang pinakamasama sa lot — at isang kopya ng Vulgate sa Latin. Gaya ng nakikita mo, hindi Bibliya ang kailangan ko.”","22":"Pagkatapos ng maikling katahimikan ay tumugon siya: “Hindi lang mga Bibliya ang ibinebenta ko. Maaari kong ipakita sa iyo ang isang sagradong aklat na maaaring interesado ka. Nakuha ko ito sa labas ng Bikanir.\"","23":"Binuksan niya ang kanyang valise at inilagay ang libro sa mesa. Ito ay isang clothbound octavo volume na walang alinlangan na dumaan sa maraming mga kamay. Sinuri ko ang aklat; nagulat ako sa hindi inaasahang bigat nito. Sa gulugod ay nakalimbag ang Banal na Kasulatan at sa ibaba ng Bombay na iyon.","24":"\"Mula sa ikalabinsiyam na siglo ay nanganganib ako,\" napansin ko.","25":"“Hindi ko alam. I’ve never knew,” sagot nito.","26":"Binuksan ko ito ng random. Ang mga karakter ay hindi pamilyar. Ang mga pahina, na sa tingin ko ay sira na at mahina ang kalidad ng typographic, ay inilimbag sa dalawang kolum na parang Bibliya. Ang teksto ay masikip at nakaayos sa mga bersyon. Sa itaas na sulok ng bawat pahina ay mga Arabic numeral. Nakuha ng pansin ko na ang even-numbered page ay may, sabihin nating, ang numerong 40,514 at ang odd-numbered page na sumunod sa 999. Binuksan ko ang pahina; ang overleaf ay may walong digit na numero. Nakalimbag din ang isang maliit na ilustrasyon, tulad ng nasa mga diksyunaryo: isang angkla na iginuhit sa panulat at tinta, na para bang sa pamamagitan ng hindi sanay na kamay ng isang bata.","27":"Noon sinabi sa akin ng estranghero:","28":"“Pag-aralan mong mabuti ang pahina. Hindi mo na ito makikita pang muli.”","29":"May banta sa sinabi niya, pero hindi sa boses niya.","30":"Tinignan ko ang page at sinarado ang volume. Agad ko naman itong binuksan.","31":"Walang kabuluhang hinanap ko ang pigura ng anchor, pahina nang pahina. Upang itago ang aking kakulangan sa ginhawa, sinabi ko sa kanya:","32":"\"Ito ay isang bersyon ng Kasulatan sa ilang wikang Hindustani, tama ba?\"","33":"“Hindi,” sagot niya.","34":"Pagkatapos ay hininaan niya ang kanyang boses na parang ipinagkatiwala sa akin ang isang lihim:","35":"“Nakuha ko ang aklat sa isang maliit na bayan sa kapatagan sa halagang ilang rupee at isang Bibliya. Hindi marunong magbasa ang may-ari nito. Hinala ko na nakita niya ang Aklat ng mga Aklat bilang isang anting-anting. Siya ay sa pinakamababang caste; hindi naapakan ng mga tao ang kanyang anino nang walang kontaminasyon. Sinabi niya sa akin na ang kanyang aklat ay tinatawag na Aklat ng Buhangin dahil alinman sa aklat o buhangin ay walang simula o wakas.”","36":"Iminungkahi niya na subukan kong hanapin ang unang pahina.","37":"Inilagay ko ang kaliwang kamay ko sa pabalat at binuksan ang libro na halos magkadikit ang hinlalaki at hintuturo ko. Ang lahat ng aking mga pagsisikap ay walang silbi: maraming mga pahina ang palaging nasa pagitan ng pabalat at ng aking kamay. Para bang ang mga pahina ay umusbong mula sa loob ng aklat.","38":"\"Ngayon hanapin ang huling pahina.\"","39":"Muli akong nabigo; Nagawa kong mautal sa isang boses na hindi sa sarili ko:","40":"“Hindi pwede ito.”","41":"Laging sa mahinang boses, sinabi ng nagbebenta ng Bibliya:","42":"“Hindi pwede, ganun pa rin. Ang bilang ng mga pahina sa aklat na ito ay eksaktong walang hanggan. Walang pahina ang una; wala ang huli. Hindi ko alam kung bakit binibilang sila sa ganitong paraan. Marahil ito ay upang ipakita na ang isang walang katapusang serye ay may kasamang anumang numero.\"","43":"Nang maglaon, parang nag-iisip siya nang malakas:","44":"\"Kung ang espasyo ay walang hanggan, tayo ay nasa walang partikular na punto sa kalawakan. Kung ang oras ay walang hanggan, tayo ay nasa walang partikular na punto ng oras.\"","45":"Naiirita ako sa mga pagmumuni-muni niya. Tinanong ko siya:","46":"\"Ikaw ay isang relihiyosong tao, hindi ba?\"","47":"“Oo, Presbyterian ako. Malinis ang konsensya ko. Natitiyak kong hindi ko dinaya ang katutubo noong ibinigay ko sa kanya ang Salita ng Panginoon bilang kapalit ng kanyang demonyong aklat.”","48":"Tiniyak ko sa kanya na wala siyang dahilan para sisihin ang kanyang sarili, at tinanong ko siya kung dumadaan lang siya sa mga lupaing ito. Sumagot siya na iniisip niyang bumalik sa sariling bayan pagkalipas ng ilang araw. Noon ko nalaman na siya ay Scotch, mula sa Orkney Isles. Sinabi ko sa kanya na nagkaroon ako ng espesyal na pagmamahal para sa Scotland dahil sa pagmamahal ko kina Stevenson at Hume.","49":"\"At kay Robbie Burns,\" pagwawasto niya.","50":"Habang nag-uusap kami, nagpatuloy ako sa paggalugad sa walang katapusang libro. Sa maling pagwawalang-bahala ay tinanong ko siya:","51":"\"Balak mo bang ialok ang kakaibang ispesimen na ito sa British Museum?\"","52":"\"Hindi. I offer it to you,” aniya, at nag-alok ng mataas na presyo.","53":"Sumagot ako, sa buong katapatan, na ang presyo ay masyadong mataas para sa akin at nanatili akong nag-iisip. Makalipas ang ilang minuto ay nakaisip na ako ng plano.","54":"\"Iminumungkahi ko ang isang kalakalan,\" sabi ko. “Nakuha mo ang volume na ito sa halagang ilang rupees at ang Banal na Kasulatan; Iniaalok ko sa iyo ang aking mga pondo sa pagreretiro, na kakabayad lang sa akin, at ang Wyclif Bible sa gothic lettering. Nagmana ako sa mga magulang ko.\"","55":"\"Isang itim na titik na Wyclif!\" bulong niya.","56":"Pumunta ako sa kwarto ko at binalik ko ang pera at libro. Binuklat niya ang mga pahina at pinag-aralan ang pagbubuklod na may sigasig ng isang bibliophile.","57":"\"Ito ay isang pakikitungo,\" sabi niya.","58":"Nagulat ako ng hindi siya tumawad. Noon ko lang napagtanto na pumasok siya sa bahay ko na may balak na ibenta ang libro. Hindi niya binilang ang mga bayarin; iniligpit niya ang mga ito.","59":"Nag-chat kami tungkol sa India, ang mga Orkney at ang Norwegian jarls na namamahala sa kanila. Gabi na nang umalis siya. Hindi ko na siya nakita, ni hindi ko alam ang pangalan niya.","60":"Naisip kong itago ang Aklat ng Buhangin sa espasyong naiwan sa kawalan ng Wyclif Bible. Sa huli, pinili kong itago ito sa likod ng ilang maling hugis na volume ng Thousand and One Nights. Humiga ako at hindi ako makatulog. Bandang alas tres o kwatro ng madaling araw ay binuksan ko ang ilaw. Hinanap ko ang imposibleng libro at binuksan ang mga pahina nito. Sa isa sa kanila ay may nakita akong naka-print na maskara. Sa sulok ng pahina ay mayroong isang numero — hindi ko na matandaan kung alin — na itinaas sa ika-siyam na kapangyarihan.","61":"Hindi ko ipinakita ang aking kayamanan kahit kanino. Laban sa kagalakan ng pagkakaroon ng aklat ay lumago ang takot na ito ay ninakaw, at kalaunan ay ang hinala na ito ay hindi tunay na walang katapusan. Ang parehong mga alalahanin ay nagpalala sa aking matagal nang misanthropy.","62":"Mayroon akong ilang mga kaibigan na nabubuhay pa; Napatigil ako ng makita ko sila. Bilanggo ng Aklat, halos hindi ako umalis ng bahay. Sinuri ko ang pagod na gulugod at natatakpan ng magnifying glass, at binawasan ko ang posibilidad ng ilang uri ng artifice. Nalaman ko na ang mga maliliit na ilustrasyon ay may pagitan ng dalawang libong pahina sa isa't isa. Isinulat ko ang mga ito sa isang maliit na alphabetised notebook, na hindi nagtagal upang mapunan. Hindi na nila inulit. Sa gabi, sa kakaunting pagitan ay inalis ng insomnia ang hawak nito, napanaginipan ko ang aklat.","63":"Patapos na ang tag-araw at napagtanto ko na ang libro ay napakapangit. Walang kaaliwan sa pag-iisip na hindi gaanong kakila-kilabot na ako, na nakita ang libro gamit ang mga mata at hinawakan ito ng sampung kuko na mga daliri. Nadama ko na ang libro ay isang bangungot na bagay, isang bagay na malaswa na sinisiraan at ikompromiso ang katotohanan.","64":"Naisip ko ang apoy, ngunit natakot ako na ang pagkasunog ng isang walang katapusang aklat ay magiging kasing walang katapusan at masisira ang planeta sa usok.","65":"Naalala ko na nabasa ko na ang pinakamagandang lugar para magtago ng dahon ay sa kagubatan. Bago ako magretiro, nagtrabaho ako sa National Library, na naglalaman ng siyam na daang libong aklat; Alam ko na sa kanan ng lobby ay bumababa ang isang hubog na hagdan patungo sa basement, kung saan nakaimbak ang mga pahayagan at mapa. Sinamantala ko saglit ang kawalang-ingat ng mga librarian para mawala ang Aklat ng Buhangin sa isa sa mga mahalumigmig na istante. Sinubukan kong hindi mapansin kung gaano kataas o ang layo mula sa pinto.","66":"Medyo gumaan ang pakiramdam ko ngayon, pero iniiwasan kong dumaan man lang sa Mexico Street.","67":"Mga tala ng tagasalin","68":"1. Lumilitaw ang quote sa Ingles sa orihinal na Espanyol.","69":"2. Ang Pambansang Aklatan ng Argentina ay matatagpuan sa Mexico Street (calle México) sa Buenos Aires."}