{"0":"Çizgiler sonsuz sayıda noktadan oluşur;","1":"sonsuz sayıda çizgiyi düzlemler;","2":"hacimler sonsuz sayıda düzlem,","3":"hiper hacimler sonsuz sayıda cilt…","4":"Hayır, bu, bu daha geometrik, kesinlikle hikayeme başlamanın en iyi yolu değil.","5":"Fantastik bir masalın gerçekliğini doğrulamak artık bir hikaye anlatma kuralına dönüştü; benimki doğru ama","6":"Calle Belgrano'da dördüncü kattaki bir apartman dairesinde yalnız yaşıyorum.","7":"Birkaç ay önce bir akşam kapı çalındı.","8":"Açtım ve daha önce hiç tanışmadığım biri içeri girdi.","9":"Belirsiz hatları olan uzun boylu bir adamdı.","10":"Miyopluğum belki de onu öyle görmeme neden olmuştu.","11":"Onunla ilgili her şey dürüst bir yoksulluktan bahsediyordu.","12":"Gri giyinmişti ve elinde gri bir valiz taşıyordu.","13":"Yabancı olduğunu hemen anladım.","14":"İlk başta onun yaşlı bir adam olduğunu düşündüm;","15":"Daha sonra, beni yanıltan şeyin, bir İskandinav'nınki gibi neredeyse bembeyaz sarı olan seyrek saçları olduğunu fark ettim.","16":"Bir saatten fazla sürmeyen sohbetimiz boyunca onun Orkney'lerden geldiğini öğrendim.","17":"Ona koltuğunu gösterdim. Adam konuşmadan önce bir an duraksadı.","18":"Şimdi benim gibi melankolik bir hava yayıyordu.","19":"\"İncil satıyorum,\" dedi bana.","20":"Bilgiçlik göstermeden cevap verdim:","21":"\"Bu evde, başta John Wyclif'inki olmak üzere birçok İngilizce İncil var. Ayrıca Cypriano de Valera'nın, Luther'in -bir edebiyat eseri olarak en kötüsü olan- ve Vulgate'in Latince bir kopyası da var bende. Gördüğün gibi, benim ihtiyacım olan İncil değil.”","22":"Kısa bir sessizlikten sonra cevap verdi: “Ben sadece İncil satmıyorum. Size ilginizi çekebilecek kutsal bir kitap gösterebilirim. Bikanir'in varoşlarında almıştım.\"","23":"Valizini açtı ve kitabı masanın üzerine koydu. Kuşkusuz birçok elden geçmiş, kumaş ciltli bir oktavo cildiydi. Kitabı inceledim; beklenmedik ağırlığı beni şaşırttı. Sırtında Kutsal Yazılar ve onun altında Bombay yazılıydı.","24":"\"On dokuzuncu yüzyıldan itibaren tehlikeye girerdim,\" diye gözlemde bulundum.","25":"\"Bilmiyorum. Hiç bilmiyordum, ”diye cevap geldi.","26":"Rastgele açtım. Karakterler tanıdık değildi. Bana yıpranmış ve tipografik kalitesi düşük görünen sayfalar, İncil gibi iki sütun halinde basılmıştı. Metin sıkışıktı ve mısralar halinde düzenlenmişti. Her sayfanın üst köşesinde Arap rakamları vardı. Çift numaralı sayfada diyelim ki 40.514 ve ardından gelen tek numaralı sayfada 999 olması dikkatimi çekti. arka sayfada sekiz haneli bir sayı vardı. Ayrıca, sözlüklerdekine benzer küçük bir resim de basılmıştı: sanki bir çocuğun vasıfsız eliyle çizilmiş gibi, kalem ve mürekkeple çizilmiş bir çapa.","27":"O zaman yabancı bana şunları söyledi:","28":"“Sayfayı iyi çalış. Onu bir daha asla görmeyeceksin.”","29":"Söylediklerinde bir tehdit vardı ama sesinde yoktu.","30":"Sayfayı not aldım ve sesi kapattım. Hemen tekrar açtım.","31":"Sayfa sayfa çapa figürünü boşuna aradım. Rahatsızlığımı gizlemek için ona şöyle dedim:","32":"\"Bu, Kutsal Yazıların bir Hindustan dilindeki versiyonu, değil mi?\"","33":"\"Hayır,\" diye yanıtladı.","34":"Sonra bana bir sır verircesine sesini alçalttı:","35":"“Kitabı ovalardaki küçük bir kasabada birkaç rupiye ve bir İncil'e aldım. Sahibi okumayı bilmiyordu. Kitaplar Kitabını bir tılsım olarak gördüğünden şüpheleniyorum. En düşük kasttandı; insanlar kirlenmeden onun gölgesine basamazdı. Bana kitabına Kum Kitabı denildiğini çünkü ne kitabın ne de kumun bir başlangıcı ya da sonu olmadığını söyledi.”","36":"İlk sayfayı bulmayı denememi önerdi.","37":"Sol elimi kapağın üzerine koydum ve baş ve işaret parmaklarım neredeyse birbirine değecek şekilde kitabı açtım. Tüm çabalarım boşunaydı: Kapakla elim arasında her zaman birkaç sayfa kalıyordu. Sanki kitabın içinden sayfalar fışkırıyordu.","38":"\"Şimdi son sayfayı ara.\"","39":"Yine başarısız oldum; Kendime ait olmayan bir sesle sadece kekeleyebildim:","40":"\"Bu olamaz.\"","41":"İncil satıcısı her zaman alçak sesle şöyle dedi:","42":"\"Olamaz ama yine de öyle. Bu kitaptaki sayfa sayısı tam olarak sonsuzdur. Hiçbir sayfa ilk değildir; hiçbiri son. Neden bu gelişigüzel şekilde numaralandırıldıklarını bilmiyorum. Belki de sonsuz bir dizinin herhangi bir sayıyı içerdiğini göstermek içindir.”","43":"Daha sonra, sanki yüksek sesle düşünür gibi:","44":"\"Uzay sonsuzsa, uzayda belirli bir noktada değiliz. Zaman sonsuzsa, zamanın belirli bir noktasında değiliz.”","45":"Düşünceleri beni rahatsız etti. Ona sordum:","46":"\"Sen dindar bir adamsın, değil mi?\"","47":"“Evet, ben Presbiteryen'im. Vicdanım rahat. Şeytani kitabı karşılığında ona Rab'bin Sözünü verdiğimde yerliyi kandırmadığıma eminim.\"","48":"Kendisine sitem etmesi için bir neden olmadığına dair güvence verdim ve sadece bu topraklardan geçip geçmediğini sordum. Birkaç gün içinde memleketine dönmeyi düşündüğünü söyledi. Orkney Adaları'ndan İskoç olduğunu o zaman öğrendim. Ona, Stevenson ve Hume'a olan aşkımdan dolayı İskoçya'ya karşı özel bir sevgim olduğunu söyledim.","49":"\"Ve Robbie Burns için,\" diye düzeltti.","50":"Biz konuşurken sonsuz kitabı keşfetmeye devam ettim. Sahte bir kayıtsızlıkla sordum:","51":"\"Bu ilginç örneği British Museum'a sunmayı düşünüyor musunuz?\"","52":"\"Hayır. Sana teklif ediyorum” dedi ve yüksek bir fiyat teklif etti.","53":"Dürüst olmak gerekirse, fiyatın benim için çok yüksek olduğunu söyledim ve düşüncelere daldım. Birkaç dakika sonra aklıma bir plan geldi.","54":"\"Bir takas öneriyorum,\" dedim. “Bu cildi birkaç rupiye ve Kutsal Yazılara aldınız; Size henüz ödemesini yaptığım emeklilik fonlarımı ve gotik harflerle yazılmış Wyclif İncilini sunuyorum. Bana ailemden miras kaldı.”","55":"\"Siyah harfli bir Wyclif!\" diye mırıldandı.","56":"Yatak odama gittim ve parayı ve kitabı geri getirdim. Sayfaları çevirdi ve ciltleri bir kitapsever şevkiyle inceledi.","57":"\"Bu bir anlaşma,\" dedi.","58":"Pazarlık yapmamasına şaşırdım. Kitabı satmak amacıyla evime girdiğini ancak sonra anladım. Faturaları saymadı; onları uzaklaştırdı.","59":"Hindistan, Orkneyler ve onları yöneten Norveç kontları hakkında sohbet ettik. O gittiğinde gece çökmüştü. Onu bir daha hiç görmedim, adını da bilmiyorum.","60":"Kum Kitabı'nı Wyclif İncil'inin yokluğunun bıraktığı boşlukta tutmayı düşündüm. Sonunda onu birkaç şekilsiz Binbir Gece Masalları kitabının arkasına saklamaya karar verdim. Yatağa gittim ve uyuyamadım. Sabah saat üç ya da dört gibi ışığı yaktım. İmkansız kitabı aradım ve sayfalarını çevirdim. Bir tanesinde baskılı bir maske gördüm. Sayfanın köşesinde -artık hangisi olduğunu hatırlamıyorum- dokuzuncu kuvvete yükseltilmiş bir sayı vardı.","61":"Hazinemi kimseye göstermedim. Kitaba sahip olmanın sevinci karşısında, çalınacağı korkusu ve daha sonra onun gerçekten sonsuz olmadığı şüphesi büyüdü. Her iki endişe de zaten uzun süredir devam eden insan düşmanlığımı daha da kötüleştirdi.","62":"Hâlâ hayatta olan birkaç arkadaşım vardı; Onları görmeyi bıraktım. Kitabın Tutsağı, neredeyse evden hiç çıkmadım. Aşınmış sırtı ve kapağı büyüteçle inceledim ve bir tür hile olasılığını göz ardı ettim. Küçük resimlerin birbirinden iki bin sayfa arayla yerleştirildiğini gördüm. Onları, doldurması uzun sürmeyen, alfabetik olarak sıralanmış küçük bir deftere not ettim. Asla tekrarlamadılar. Geceleri, uykusuzluğun etkisini kaybettiği ender aralıklarla, kitabı rüyamda görüyordum.","63":"Yaz bitiyordu ve kitabın canavarca olduğunu anladım. Kitabı gözleriyle algılayan ve on çivili parmağıyla ona dokunan benim daha az canavar olmadığımı düşünmek teselli değildi. Kitabın kabus gibi bir nesne, gerçekliğe iftira atan ve ondan taviz veren müstehcen bir şey olduğunu hissettim.","64":"Ateşi düşündüm, ama sonsuz bir kitabın yanmasının da sonsuz olacağından ve gezegeni dumanla boğacağından korktum.","65":"Bir yaprağı saklamak için en iyi yerin orman olduğunu okuduğumu hatırlıyorum. Emekli olmadan önce dokuz yüz bin kitap barındıran Milli Kütüphane'de çalıştım; Lobinin sağında, gazetelerin ve haritaların saklandığı bodrum katına inen kavisli bir merdiven olduğunu biliyorum. Kum Kitabı'nı nemli raflardan birinde kaybetmek için kütüphanecilerin bir an dikkatsizliğinden yararlandım. Kapıdan ne kadar yüksek veya ne kadar uzakta olduğunu fark etmemeye çalıştım.","66":"Şimdi biraz rahatlamış hissediyorum ama Mexico Caddesi'nin yanından bile geçmekten kaçınıyorum.","67":"Çevirmenin notları","68":"1. Alıntı, İspanyolca orijinalinde İngilizce olarak görünür.","69":"2. Arjantin Ulusal Kütüphanesi, Buenos Aires'teki Mexico Caddesi'nde (Calle México) bulunur."}