{"0":"Mitila yi vumbiwa hi nhlayo leyi nga pimiwangiki ya tinhla;","1":"tipulani nhlayo leyi nga pimiwangiki ya milayeni;","2":"tivholumo nhlayo leyi nga pimekiki ya swihaha-mpfhuka, .","3":"hypervolumes nhlayo leyi nga pimiwangiki ya tivholumo...","4":"Doo, leyi, leyi yo tala ya geometrico, hakunene a hi yona ndlela leyinene yo sungula ntsheketo wa mina.","5":"Ku tiyisisa ntiyiso wa ntsheketo wo hlamarisa sweswi i ntsombano wo vulavula hi switori; hambiswiritano, ya mina i ntiyiso.","6":"Ndzi tshama ndzi ri ndzexe, efuleteni ya xithezi xa vumune eCalle Belgrano.","7":"Siku rin’wana nimadyambu tin’hweti ti nga ri tingani leti hundzeke, ndzi twe ku gongondza enyangweni.","8":"Ndzi yi pfule kutani ku nghena munhu loyi a ndzi nga si tshama ndzi hlangana na yena.","9":"A a ri wanuna wo leha, wa swivumbeko leswi nga vonakiki.","10":"Ku vona ka mina ku nga vonaki kahle kumbexana ku endle leswaku ndzi n’wi vona hi ndlela yoleyo.","11":"Hinkwaswo leswi a swi vulavula hi yena a swi vulavula hi vusweti lebyi tshembekaka.","12":"A a ambale swiambalo swa grey naswona a a rhwale valise ya grey.","13":"Ndzi hatle ndzi swi vona leswaku a a ri munhu wa matiko mambe.","14":"Eku sunguleni a ndzi n’wi ehleketa i mukhalabye;","15":"endzhakunyana ndzi xiye leswaku lexi ndzi hambukiseke a ku ri misisi yakwe leyi nga tolovelekangiki, leyi a yi lava ku va yo basa, leyi fanaka ni ya Scandinavian’s.","16":"Eka bulo ra hina, leri a ri nga ta teka nkarhi wo tlula awara, ndzi twe leswaku a a huma eOrkney.","17":"Ndzi n’wi kombe xitulu xa yena. Wanuna loyi u yimilenyana a nga si vulavula.","18":"U humese moya wa gome, ku fana na mina sweswi.","19":"U ndzi byele a ku: “Ndzi xavisa Tibibele.","20":"A hi handle ka pedantry ndzi hlamurile:","21":"“Endlwini leyi ku ni Tibibele to hlayanyana ta Xinghezi, ku katsa ni ya John Wyclif’s, yo sungula eka hinkwaswo. Ndzi tlhela ndzi va na Cypriano de Valera’s, Luther’s — leyi, tanihi xiphemu xa matsalwa, yi nga yo biha swinene eka lot — na kopi ya Vulgate hi Xilatini. Hilaha u swi vonaka hakona, a hi Tibibele leti ndzi ti lavaka.”","22":"Endzhaku ko miyela nkarhinyana u hlamule a ku: “A ndzi xavisi Tibibele ntsena. Ndzi nga ku komba buku yo kwetsima leyi nga ku tsakisaka. Ndzi yi kume ehandle ka doroba ra Bikanir.”","23":"U pfule xibya xakwe kutani a veka buku leyi etafuleni. A ku ri volumin ya octavo leyi bohiweke hi lapi leyi handle ko kanakana a yi hundze emavokweni yo tala. Ndzi kambisise buku leyi; ku tika ka yona loku a ndzi nga ku langutelanga ku ndzi hlamarisile. Eka nkolo a ku kandziyisiwe Holy Writ naswona ehansi ka Bombay yoleyo.","24":"Ndzi xiye: “Ku sukela hi lembe-xidzana ra vukhume-nhungu I’d hazard.”","25":"\"A ndzi swi tivi. A ndzi si tshama ndzi swi tiva,” ku ve nhlamulo.","26":"Ndzi yi pfule hi ku landzelelana. Swimunhuhatwa a swi nga tolovelekanga. Matluka lawa, lawa eka mina a ma vonaka ma onhakile naswona ma nga ri na khwalithi yo biha ya ku thayipa, a ma kandziyisiwe hi tikholomu timbirhi ku fana ni Bibele. Tsalwa a ri pfalekile naswona a ri hleriwe hi tindzimana. Ekhonweni ya le henhla ya tluka rin’wana ni rin’wana a ku ri ni tinomboro ta Xiarabu. Swi koke nyingiso wa mina leswaku tluka leri nga ni tinomboro leti ringanaka a ri ri ni, a hi nge, nomboro ya 40 514 ni tluka leri nga ni tinomboro leti nga tolovelekangiki leri landzeleke 999. Ndzi hundzuluxile tluka; tluka leri nga ehenhla a ri ri ni nomboro ya tidijithali ta tsevu. Nakambe a ku kandziyisiwe xifaniso lexitsongo, ku fana ni lexi nga eka swihlamusela-marito: anchor leyi dirowiweke hi peni ni inki, onge hiloko hi voko ra n’wana leri nga riki na vutshila.","27":"Hi nkarhi wolowo munhu loyi a nga n’wi tiviki a ndzi byela a ku:","28":"“Dyondza tluka kahle. A wu nge he pfuki u swi vonile.”","29":"A ku ri ni nxungeto eka leswi a swi vuleke, kambe ku nga ri eka rito rakwe.","30":"Ndzi xiye tluka kutani ndzi pfala vholumo. Ndzi tlhele ndzi yi pfula hi ku hatlisa.","31":"A swi pfuni nchumu ndzi lave xifaniso xa anchor, tluka rin’wana ni rin’wana. Leswaku ndzi fihla ku nga tsaki ka mina, ndzi te eka yena:","32":"“Leyi i vuhundzuluxeri bya Matsalwa hi ririmi rin’wana ra Xihindu, a swi tano ke?”","33":"U hlamule a ku: “E-e.”","34":"Kutani a ehlisa rito ra yena onge hiloko a ndzi tshembisa xihundla;","35":"“Ndzi kume buku leyi edorobeni leritsongo leri nga emaribyeni hi ti- rupee ti nga ri tingani ni Bibele. N’wini wa yona a a nga swi tivi ku hlaya. Ndzi sola leswaku u vone Buku ya Tibuku tanihi xitlhavelo. A a ri wa xiyimo xa le hansi swinene; vanhu a va nga swi koti ku kandziya ndzhuti wa yena handle ko thyakisa. U ndzi byele leswaku buku yakwe yi vitaniwa Buku ya Sava hikuva buku kumbe sava a swi na masungulo kumbe makumu.”","36":"U ringanyete leswaku ndzi ringeta ku kuma tluka ro sungula.","37":"Ndzi veke voko ra mina ra ximatsi ehenhla ka xifunengeto kutani ndzi pfula buku ndzi ri karhi ndzi khumba xikunwana ni xa xinene. Matshalatshala ya mina hinkwawo a ma nga pfuni nchumu: matluka yo hlayanyana a ma tshama ma ri exikarhi ka xifunengeto ni voko ra mina. A swi fana ni loko matluka ma mila ma huma endzeni ka buku.","38":"“Sweswi lavisisa tluka ro hetelela.”","39":"Nakambe ndzi tsandzekile; Ndzi swi kotile ntsena ku rhurhumela hi rito leri nga riki ra mina:","40":"“Leswi a swi nge vi.”","41":"Minkarhi hinkwayo hi rito ra le hansi, muxavisi wa Bibele u te:","42":"“A swi nge vi tano, hambiswiritano swi tano. Nhlayo ya matluka ya buku leyi kahle-kahle a yi pimiwi. Ku hava tluka leri nga ro sungula; ku hava ni yin’we yo hetelela. A ndzi tivi leswaku hikokwalaho ka yini va hlayiwile hi ndlela leyi ya vukanganyisi. Kumbexana i ku kombisa leswaku nxaxamelo lowu nga heriki wu katsa nhlayo yihi na yihi.”","43":"Endzhakunyana, onge hi loko a ehleketa hi rito leri tlakukeke:","44":"“Loko xibakabaka xi nga ri na makumu, a hi le ka xiyimo xo karhi exibakabakeni. Loko nkarhi wu nga ri na makumu, a hi le nkarhini wo karhi.”","45":"Ku anakanyisisa ka yena ku ndzi hlundzukise. Ndzi n’wi vutisile ndzi ku:","46":"“U munhu wa vukhongeri, a swi tano ke?”","47":"“Ina, ndzi Mupresbyterian. Ripfalo ra mina ri le rivaleni. Ndza tiyiseka leswaku a ndzi n’wi kanganyisanga munhu wa kwalaho loko ndzi n’wi nyika Rito ra Hosi leswaku ndzi n’wi nyika buku ya yena ya vudiyavulosi.”","48":"Ndzi n’wi tiyisekise leswaku a nga na xivangelo xo tisola, kutani ndzi n’wi vutisile loko a ri karhi a hundza ematikweni lawa ntsena. U hlamule leswaku u ehleketa ku tlhelela etikweni ra rikwavo endzhaku ka masiku ma nga ri mangani. Hi nkarhi wolowo ndzi twe leswaku i Muscotch, wa le Swihlaleni swa Orkney. Ndzi n’wi byele leswaku ndzi ni rirhandzu ro hlawuleka eka Scotland hikwalaho ka rirhandzu ra mina eka Stevenson na Hume.","49":"“Na le ka Robbie Burns,” u lulamise.","50":"Loko hi ri karhi hi vulavula, ndzi ye emahlweni ndzi kambisisa buku leyi nga riki na makumu. Hi ku pfumala ku tsakela ka mavunwa ndzi n’wi vutisile ndzi ku:","51":"“Xana u kunguhata ku nyikela xikombiso lexi xo lava ku tiva eka Muziyama wa le Britain?”","52":"\"E-e. Ndzi ku nyikela yona,” ku vula yena, kutani a nyikela hi nxavo wa le henhla.","53":"Ndzi hlamurile, hi ku tshembeka hinkwako, leswaku nxavo a wu ri ehenhla ngopfu eka mina naswona ndzi tshame ndzi ri eku ehleketeni. Endzhaku ka timinete ti nga ri tingani a ndzi ri ni pulani.","54":"Ndzi te: “Ndzi ringanyeta leswaku ku endliwa bindzu.” “U kume vholumo leyi hi tirhandi ti nga ri tingani ni Matsalwa yo Kwetsima; Ndzi ku nyika mali ya mina ya ku huma penceni, leyi ndzi ha ku hakeriwaka, na Bibele ya Wyclif hi maletere ya gothic. Ndzi wu kume ndzhaka eka vatswari va mina.”","55":"“Wyclif wa maletere ya ntima!” a gungula.","56":"Ndzi ye ekamareni ra mina ro etlela kutani ndzi vuyisa mali na buku. U pfula matluka kutani a dyondza ku bohiwa hi ku hiseka ka munhu la tsakelaka tibuku.","57":"U te: “I ntwanano.”","58":"Ndzi hlamarile leswi a nga xaviselaka. Endzhaku ka sweswo ntsena ndzi swi vonile leswaku u nghene endlwini ya mina hi xikongomelo xo xavisa buku yoleyo. A nga swi hlayanga swibalo; a va veka ekule.","59":"Hi burisanile hi India, Orkneys na Norway jarls leyi ayi va fuma. Vusiku a byi fikile hi nkarhi lowu a nga famba ha wona. A ndzi si tshama ndzi n’wi vona, naswona a ndzi ri tivi vito rakwe.","60":"Ndzi ehlekete ku hlayisa Buku ya Sava eka ndhawu leyi siyiweke hi ku pfumaleka ka Bibele ya Wyclif. Eku heteleleni ndzi hlawule ku yi tumbeta endzhaku ka tivholumo to hlayanyana leti nga vumbekiki kahle ta Thousand and One Nights. Ndzi ye eku etleleni naswona a ndzi nga ha koti ku etlela. Kwalomu ka awara ya nharhu kumbe mune nimixo ndzi pfule rivoni. Ndzi lavisise buku leyi a yi nga koteki kutani ndzi pfula matluka ya yona. Eka yin’wana ya tona ndzi vone ku kandziyisiwa xisirhelelo. Ekhonweni pheji a yi ri na nomboro — a ndzi ha tsundzuki leswaku hi yihi — leyi tlakusiweke ku ya eka matimba ya vutsevu.","61":"A ndzi kombisanga rifuwo ra mina eka munhu. Ku lwisana ni ntsako wa ku va ni buku leyi ku kule ku chava leswaku yi ta yiviwa, naswona endzhakunyana ku kanakana leswaku a yi nga ri na makumu hakunene. Ku vilela loku havumbirhi bya kona ku nyanyise vukanganyisi bya mina lebyi se a byi ri kona nkarhi wo leha.","62":"A ndzi ri ni vanghana va nga ri vangani lava a va ha hanya; Ndzi tshike ku va vona. Mubohiwa wa Buku, ndzi lava ku va ndzi nga si tshama ndzi huma endlwini. Ndzi kambisise nkolo lowu onhakeke ni xifunengeto hi nghilazi leyi kurisaka, naswona ndzi tekele ehansi ku koteka ka muxaka wo karhi wa swilo leswi endliweke. Ndzi kume leswaku swifaniso leswitsongo a swi hambanisiwe hi matluka ya magidi mambirhi ku suka eka xin’wana ku ya eka xin’wana. Ndzi ti tsale ehansi eka buku leyitsongo leyi tsariweke hi maletere, leyi a yi nga teki nkarhi wo leha ku yi tata. A va kalanga va phindha-phindha. Nivusiku, hi nkarhi lowu nga nyawuriki ku pfumala vurhongo ku hoxe ku khoma ka kona, ndzi lorhele buku leyi.","63":"Ximumu a xi ri kusuhi no hela naswona ndzi swi vonile leswaku buku leyi a yi ri ya ximanga. A ku nga ri na nchavelelo eka mianakanyo ya leswaku a ndzi nga ri na xivandzana lexitsongo, loyi a a vona buku leyi hi mahlo ivi ndzi yi khumba hi tintiho ta khume leti beleriweke. Ndzi vone buku leyi yi ri nchumu wa norho wo biha, nchumu wa manyala lowu rhuketelaka ni ku kavanyeta ntiyiso.","64":"Ndzi ehlekete hi ndzilo, kambe a ndzi chava leswaku ku hisiwa ka buku leyi nga riki na makumu a ku ta va loku nga heriki hi ndlela leyi fanaka naswona ku pfotlosa pulanete hi musi.","65":"Ndzi tsundzuka ndzi hlayile leswaku ndhawu leyinene yo tumbeta tluka i khwati. Loko ndzi nga si huma penceni ndzi tirhe eLayiburari ya Rixaka, leyi a yi ri ni tibuku ta madzana ya nhungu wa magidi; Ndza swi tiva leswaku etlhelo ra xinene ra ndhawu yo amukela vaendzi ku ni xitepisi lexi govekeke xi rhelela xi ya ekamareni ra le hansi, laha ku hlayisiwaka maphepha-hungu ni mimepe. Ndzi tirhise nkarhi wa ku pfumala nyingiso ka valayiburari swa xinkarhana leswaku ndzi lahlekeriwa hi Buku ya Sava eka yin’wana ya tishelofu leti tsakamaka. Ndzi ringete ku nga swi xiyi leswaku yi tlakuke ku fikela kwihi kumbe yi le kule ku fikela kwihi ni nyangwa.","66":"Sweswi ndzi titwa ndzi ntshunxekile hi ndlela yo karhi, kambe ndzi papalata hambi ku ri ku hundza eXitarateni xa Mexico.","67":"Tinhlamuselo ta muhundzuluxeri","68":"1. Xitlhokovetselo xi humelela hi Xinghezi eka Xipaniya xo sungula.","69":"2. Layiburari ya Rixaka ya le Argentina yi kumeka eXitarateni xa Mexico (lexi vuriwaka México) eBuenos Aires."}