{"0":"Сызыклар чиксез саннан тора;","1":"самолетлар чиксез;","2":"чиксез санлы самолетлар,","3":"гиперволумнар чиксез күләмдә…","4":", К, бу, бу геометрик, минем әкиятне башлау өчен иң яхшы ысул түгел.","5":"Фантастик әкиятнең дөреслеген раслау хәзер хикәя сөйләү конвенциясе; минеке, шулай да.","6":"Мин Калле Бельгранодагы дүртенче каттагы фатирда берүзем яшим.","7":"Берничә ай элек бер кичтә мин ишек шакыганын ишеттем.","8":"Мин аны ачтым һәм йөргәнем юк иде.","9":"Ул озын буйлы, аерылып торган үзенчәлекле кеше иде.","10":"Минем миопия мине, бәлки, шулай күрергә этәргәндер.","11":"Аның турында барысы да намуслы ярлылык турында сөйләде.","12":"Ул соры киенгән һәм соры валисаны күтәргән.","13":"Мин аның чит ил кешесен шунда ук сиздем.","14":"Башта мин аны карт дип уйладым;","15":"соңрак мин аңладым, аның чәчләре, Скандинавия сыман, ак диярлек.","16":"Бер сәгатьтән артык булмаган әңгәмә барышында мин аның Оркнидан булуын белдем.","17":"Мин аңа урынын күрсәттем. Бу кеше сөйләшкәнче бераз туктады.","18":"Ул хәзерге кебек үк моңсу һаваны чыгарды.","19":"«Мин Библия сатам», - диде ул миңа.","20":"Пехотадан башка мин җавап бирдем:","21":"\"Бу йортта берничә инглиз Библиясе бар, шул исәптән Джон Уиклиф. Минем шулай ук Кипр де Валера, Лютерныкы - әдәбият әсәре буларак, лотның иң начары - һәм Вулгатның латинча күчермәсе. Күргәнегезчә, бу миңа кирәк булган Библия түгел. \"","22":"Кыска тынлыктан соң ул болай дип җавап бирде: \"Мин Библияне генә сатмыйм. Мин сезне кызыксындырырлык изге китап күрсәтә алам. Мин аны Биканир читендә алдым. \"","23":"Ул үз бәясен ачты һәм китапны өстәлгә куйды. Бу, һичшиксез, күп куллар аша үткән октаво күләме иде. Мин китапны карадым; аның көтелмәгән зурлыгы мине гаҗәпләндерде. Умыртка сөягендә Изге Язма һәм аста Бомбей басылган.","24":"\"XIX гасырдан мин куркыныч\", - дип күзәттем.","25":"\"Белмим. Мин беркайчан да белмәдем ”, - дип җавап бирделәр.","26":"Мин аны очраклы рәвештә ачтым. Персонажлар таныш булмаган. Миңа тузган һәм типографик сыйфаты начар булган битләр Библия кебек ике баганада бастырылды. Текст кыска һәм вариантларда урнаштырылган. Pageәр битнең өске почмагында гарәп саннары бар иде. Бу минем игътибарымны җәлеп итте, тигез санлы бит, әйтик, 40,514 саны һәм 999-нчы елдан соң сәер номерлы бит. Мин битне бордым; өстән сигез санлы сан бар иде. Шулай ук сүзлекләрдәге кебек кечкенә иллюстрация бастырылды: каләм һәм сыя белән ясалган якорь, баланың квалификациясез кулы кебек.","27":"Шул вакытта миңа таныш булмаган кеше әйтте:","28":"“Битне яхшы өйрәнегез. Сез моны бүтән күрмәячәксез. \"","29":"Аның сүзләрендә куркыныч бар, ләкин аның тавышында түгел.","30":"Мин биткә игътибар иттем һәм тавышны яптым. Мин аны шунда ук ачтым.","31":"Бушка мин якорь фигурасын эзләдем, биттән-бит. Уңайсызлыгымны яшерү өчен мин аңа:","32":"\"Бу Индустан телендә Изге Язманың версиясе, шулай бит?\"","33":"«, К», - дип җавап бирде ул.","34":"Аннары ул миңа сер ышанып тапшырган кебек тавышын төшерде:","35":"“Мин китапны тигезлектәге кечкенә шәһәрдә берничә рупиягә һәм Библиягә алдым. Аның хуҗасы ничек укырга белми иде. Ул Китаплар китабын амулет итеп күргән дип шикләнәм. Ул иң түбән касталардан булган; кешеләр аның күләгәсенә пычранмыйча аяк баса алмады. Ул миңа үзенең китабы ком китабы дип атала, чөнки китапның да, комның да башы яки ахыры юк. \"","36":"Ул миңа беренче битне табарга тәкъдим итте.","37":"Мин сул кулымны капкага куйдым һәм бармак белән бармак белән кагылган китапны ачтым. Минем бөтен тырышлыгым файдасыз иде: берничә бит һәрвакыт капка белән кул арасында. Битләр китап эчендә үскән кебек иде.","38":"\"Хәзер соңгы битне эзләгез.\"","39":"Тагын уңышсызлыкка ирештем; Мин үземнеке булмаган тавыш белән генә каушый алдым:","40":"\"Бу була алмый.\"","41":"Bibleәрвакыт түбән тавыш белән, Изге Язмаларны сатучы:","42":"\"Булмый, шулай да. Бу китаптагы битләр саны чиксез. Беренче бит юк; соңгысы юк. Аларның ни өчен бу сансыз саналганнарын белмим. Бәлки, бу чиксез сериянең теләсә нинди санны үз эченә алганын күрсәтергә мөмкин. \"","43":"Соңрак, кычкырып уйлаган кебек:","44":"“Әгәр космос чиксез булса, без космосның аерым ноктасында түгел. Әгәр дә вакыт чиксез икән, без билгеле бер вакытта түгел \".","45":"Аның уйлары мине ачуландырды. Мин аңардан сорадым:","46":"\"Син дини кеше, шулай бит?\"","47":"\"Әйе, мин пресбитериан. Минем вөҗданым саф. Мин аның диаболик китабы урынына Хуҗа сүзен биргәндә туганны алдамадым дип ышанам. \"","48":"Мин аны хурларга бернинди сәбәп юк дип ышандырдым, һәм мин аңардан бу җирләр аша узамы дип сорадым. Ул берничә көннән туган ягына кайтырга уйлый дип җавап бирде. Шул вакытта мин аның Скотч булуын, Оркни утрауларыннан белдем. Мин аңа Шотландиягә карата махсус яратуым, Стивенсон белән umeмны яратуым турында әйттем.","49":"\"Робби Бернс турында\", - дип төзәтте ул.","50":"Сөйләшкәндә мин чиксез китапны өйрәнүне дәвам иттем. Ялган битарафлык белән мин аңардан сорадым:","51":"\"Сез бу кызык үрнәкне Британия музеена тәкъдим итәргә уйлыйсызмы?\"","52":"“No.к. Мин сезгә тәкъдим итәм, - диде ул һәм югары бәя тәкъдим итте.","53":"Мин, дөресен әйткәндә, минем өчен бәя бик югары дип җавап бирдем һәм мин уйда калдым. Берничә минуттан мин план уйлап таптым.","54":"\"Мин сәүдә тәкъдим итәм\", - дидем. “Сез бу томны берничә рупиягә һәм Изге Язмага алдыгыз; Мин сезгә яңа гына түләнгән пенсия акчаларымны һәм готик хәрефләр белән Уиклиф Библиясен тәкъдим итәм. Мин аны әти-әниемнән мирас итеп алдым. ”","55":"\"Уиклиф кара хәреф!\" - дип зарланды ул.","56":"Мин йокы бүлмәмә кердем, акча һәм китап алып кайттым. Ул битләрне борды һәм бәйләнешне библиофил теләге белән өйрәнде.","57":"\"Бу килешү\", диде ул.","58":"Мин аның гаҗәпләнмәвенә гаҗәпләндем. Соңыннан гына мин аның китап сату нияте белән минем өемә керүен аңладым. Ул түләүләрне санамады; Ул аларны читкә алып китте.","59":"Без Indiaиндстан, Оркнилар һәм алар белән идарә иткән Норвегия савытлары турында сөйләштек. Ул киткән вакытта төн төште. Мин аны бүтән күрмәдем, исемен дә белмим.","60":"Уиклиф Библиясе булмаганда ком китабын сакларга уйладым. Ахырда мин аны Мең һәм Бер Төннең берничә томы артында яшерергә булдым. Мин йокларга яттым, йоклый алмадым. Иртәнге өч-дүртләр тирәсендә мин утны кабыздым. Мөмкин булмаган китапны эзләдем, битләрен бордым. Аларның берсендә мин битлек басылганын күрдем. Почмакта бит саны бар иде - хәтерләмим, кайсысы - тугызынчы көчкә күтәрелде.","61":"Мин хәзинәмне беркемгә дә күрсәтмәдем. Китапка ия булу шатлыгына каршы, ул урланыр дигән курку артты, соңрак ул чыннан да чиксез түгел дигән шик туды. Бу ике борчылу минем күптәнге мисантропияне көчәйтте.","62":"Минем исән дусларым аз иде; Мин аларны күрүдән туктадым. Китап тоткыны, мин беркайчан да өйдән чыкмадым диярлек. Мин тузган умыртка сөяген һәм зурлаучы пыяла белән капладым, һәм ниндидер артификация мөмкинлеген ташладым. Кечкенә иллюстрацияләрнең берсеннән икенчесенә ике мең бит арасы булганын таптым. Мин аларны кечкенә алфавитлы дәфтәргә яздым, тутырырга озак тормады. Алар беркайчан да кабатламадылар. Төнлә, бик аз вакыт эчендә йокысызлык тоткарланды, мин китап турында хыялландым.","63":"Summerәй тәмамланды һәм мин китапның искиткеч булуын аңладым. Китапны күзләр белән кабул иткән һәм ун кадак бармак белән кагылган мин дә ким түгел дигән уйда юаныч юк иде. Мин китапны төнге хыял, чынбарлыкка яла ягучы һәм әдәпсез нәрсә дип санадым.","64":"Мин ут турында уйладым, ләкин чиксез китапны яндыру чиксез булыр һәм планетаны төтен белән каплар дип курыктым.","65":"Яфракны яшерер өчен иң яхшы урын урманда икәнен укыганымны хәтерлим. Пенсиягә чыкканчы мин Милли китапханәдә эшләдем, анда тугыз йөз мең китап урнашкан; Мин беләм, фойеда уң баскыч баскыч подвалга төшә, анда газеталар һәм карталар сакланган. Мин дымлы киштәләрнең берсендә ком китабын югалту өчен китапханәчеләрнең игътибарсызлыгыннан файдаландым. Мин ишекнең никадәр биек яки ерак булуын сизмәскә тырыштым.","66":"Хәзер мин үземне бераз җиңеләйтәм, ләкин хәтта Мексика урамыннан узудан сакланам.","67":"Тәрҗемәче язмалары","68":"1. Englishитата инглиз телендә испан оригиналында очрый.","69":"2. Аргентина Милли Китапханәсе Буэнос-Айрестагы Мексика урамында (Calle México) очрый."}