{"0":"سىزىقلار چەكسىز ساندىن تەركىب تاپىدۇ.","1":"ئايروپىلانلار چەكسىز سان","2":"ھەجىمدىكى ئايروپىلانلارنىڭ سانى","3":"hypervolumes چەكسىز مىقداردىكى ھەجىم…","4":"ياق ، بۇ ، تېخىمۇ كۆپ گېئومېتىرىيەلىك ھېكايەمنى باشلاشنىڭ ئەڭ ياخشى ئۇسۇلى ئەمەس.","5":"بىر قالتىس چۆچەكنىڭ ھەقىقىتىنى مۇئەييەنلەشتۈرۈش ھازىر ھېكايە سۆزلەش يىغىنى. مېنىڭكىمۇ شۇنداق.","6":"مەن يالغۇز ، كاللې بېلگرانودىكى تۆتىنچى قەۋەتتىكى تۇرالغۇدا.","7":"بىر نەچچە ئاي ئىلگىرى بىر كۈنى كەچتە ، مەن ئىشىكنىڭ چەككەنلىكىنى ئاڭلىدىم.","8":"مەن ئۇنى ئاچتىم ۋە مېڭىپ باقمىغان.","9":"ئۇ ئېگىز بويلۇق ، ئېنىق بولمىغان ئالاھىدىلىككە ئىگە ئىدى.","10":"يىراقنى كۆرەلمەسلىك كېسىلىم بەلكىم ئۇنى شۇنداق كۆرۈپ قالغان بولۇشى مۇمكىن.","11":"ئۇ توغرۇلۇق ھەممە نەرسە سەمىمىي نامراتلىقنى سۆزلىدى.","12":"ئۇ كۈلرەڭ كىيىم كىيگەن بولۇپ ، كۈلرەڭ ۋالېسنى كۆتۈرگەن.","13":"مەن ئۇنىڭ چەتئەللىك ئىكەنلىكىنى دەرھال ھېس قىلدىم.","14":"دەسلەپتە ئۇنى بىر ياشانغان كىشى دەپ ئويلىدىم.","15":"كېيىن مەن مېنى ئازدۇرغان نەرسىنىڭ ئۇنىڭ شالاڭ چاچ ئىكەنلىكىنى ، سكاندىناۋياننىڭكىگە ئوخشاش ئاپئاق دېگۈدەك سېرىق چاچ ئىكەنلىكىنى بايقىدىم.","16":"بىر سائەتتىن ئېشىپ كەتمەيدىغان سۆھبىتىمىز جەريانىدا ، ئۇنىڭ ئوركنېيدىن كەلگەنلىكىنى بىلدىم.","17":"مەن ئۇنىڭ ئورنىنى كۆرسەتتىم. ئۇ كىشى سۆزلەشتىن بىر ئاز توختاپ قالدى.","18":"ئۇ ھازىرقىدەك مۇڭلۇق ھاۋانى چىقاردى.","19":"ئۇ ماڭا: «مەن ئىنجىل ساتىمەن» دېدى.","20":"پىيادىلەرسىز ئەمەس مەن جاۋاب بەردىم:","21":"«بۇ ئۆيدە جون ۋىكلىفنى ئۆز ئىچىگە ئالغان بىر قانچە ئىنگلىزچە ئىنجىل بار. مەندە سىپرىئانو دې ۋالېرانىڭ ، لۇتېرنىڭمۇ بار ، ئۇ بىر پارچە ئەدەبىي ئەسەر بولۇش سۈپىتى بىلەن ، ئەڭ ناچار بولغىنى لاتىن تىلىدىكى Vulgate نىڭ كۆپەيتىلگەن نۇسخىسى. كۆرگىنىڭىزدەك ، بۇ مەن ئېھتىياجلىق ئىنجىل ئەمەس ».","22":"بىر ئاز سۈكۈتتىن كېيىن ئۇ مۇنداق جاۋاب بەردى: «مەن پەقەت ئىنجىلنىلا ساتمايمەن. مەن سىزگە قىزىقىدىغان مۇقەددەس كىتابنى كۆرسىتىپ بېرەلەيمەن. مەن ئۇنى بىكانىرنىڭ چېتىگە ئېرىشتىم ».","23":"ئۇ قىممىتىنى ئېچىپ كىتابنى ئۈستەلگە قويدى. بۇ رەخت توقۇلغان ئوكتاۋو ھەجىمى شۈبھىسىزكى نۇرغۇن قوللاردىن ئۆتكەن. مەن كىتابنى تەكشۈردۈم. ئۇنىڭ ئويلىمىغان يېرى مېنى ھەيران قالدۇردى. ئومۇرتقا ئۈستىدە مۇقەددەس يازما بېسىلغان ۋە ئاستىغا بومباي بېسىلغان.","24":"مەن 19-ئەسىردىن باشلاپ خەتەرگە تەۋەككۈل قىلىمەن »دېدىم.","25":"«بىلمەيمەن. مەن ئەزەلدىن بىلمەيمەن »دەپ جاۋاب قايتۇردى.","26":"ئۇنى خالىغانچە ئاچتىم. پېرسوناژلار ناتونۇش ئىدى. ماڭا كىيگەن ۋە خەت بېسىش سۈپىتى ناچار كۆرۈنگەن بەتلەر ئىنجىلغا ئوخشاش ئىككى ئىستونغا بېسىلدى. بۇ تېكىست تار ۋە كۆپ خىل قىلىپ رەتلەنگەن. ھەر بىر بەتنىڭ ئۈستۈنكى بۇلۇڭىدا ئەرەب رەقەملىرى بار ئىدى. تەكشى ساندىكى بەتنىڭ زېرىكىشى مېنىڭ دىققىتىمنى تارتتى ، ئالايلۇق ، 40 مىڭ 514 نومۇر ۋە 999 دىن كېيىنكى غەلىتە سان بەت. ئۈستۈنكى قەۋەتتە سەككىز خانىلىق سان بار. يەنە لۇغەتتىكىگە ئوخشاش كىچىككىنە بىر رەسىم بېسىلدى: قەلەم ۋە سىياھ بىلەن سىزىلغان لەڭگەر ، خۇددى بالىنىڭ ماھارەتسىز قولى بىلەن.","27":"دەل شۇ ۋاقىتتا ناتونۇش كىشى ماڭا:","28":"«بەتنى ياخشى ئۆگىنىڭ. ئۇنى قايتا كۆرەلمەيسىز ».","29":"ئۇنىڭ سۆزىدە تەھدىد بار ، ئەمما ئۇنىڭ ئاۋازىدا ئەمەس.","30":"مەن بۇ بەتكە دىققەت قىلىپ ئاۋازىنى تاقىدىم. مەن ئۇنى دەرھال ئاچتىم.","31":"بىكارغا لەڭگەرنىڭ سۈرىتىنى ، بەتمۇ-بەت ئىزدىدىم. بىئاراملىقىمنى يوشۇرۇش ئۈچۈن ، مەن ئۇنىڭغا:","32":"«بۇ مۇقەددەس كىتابنىڭ بەزى ھىندى تىلىدىكى نۇسخىسى ، شۇنداقمۇ؟».","33":"- ياق ، - دەپ جاۋاب بەردى ئۇ.","34":"ئاندىن ئۇ ماڭا بىر سىرنى ھاۋالە قىلغاندەك ئاۋازىنى تۆۋەنلەتتى:","35":"«مەن كىتابنى تۈزلەڭلىكتىكى بىر كىچىك شەھەردە بىر نەچچە رۇبلى ۋە ئىنجىلغا ئېرىشتىم. ئۇنىڭ ئىگىسى قانداق ئوقۇشنى بىلمەيتتى. مەن ئۇنىڭ كىتاب كىتابىنى تۇمار دەپ كۆرگەنلىكىدىن گۇمانلىنىمەن. ئۇ ئەڭ تۆۋەن تەبىقىدىن ئىدى. كىشىلەر بۇلغىنىشسىز ئۇنىڭ سايىسىغا قەدەم باسالمىدى. ئۇ ماڭا ئۆزىنىڭ كىتابىنىڭ قۇم كىتابى دەپ ئاتىلىدىغانلىقىنى ، چۈنكى كىتابنىڭمۇ ، قۇمنىڭمۇ باشلىنىشى ۋە ئاخىرى يوق »دېدى.","36":"ئۇ مېنىڭ بىرىنچى بەتنى تېپىشىمنى تەۋسىيە قىلدى.","37":"مەن سول قولۇمنى مۇقاۋىغا قويۇپ ، باش بارمىقىم ۋە بارمىقىمنىڭ تېگىشى بىلەن كىتابنى ئاچتىم. مېنىڭ بارلىق تىرىشچانلىقىمنىڭ پايدىسى يوق: بىر نەچچە بەت ھەمىشە مۇقاۋا بىلەن قولۇم ئوتتۇرىسىدا ياتاتتى. بۇ بەتلەر كىتابنىڭ ئىچىدىن چىققاندەك ئىدى.","38":"«ھازىر ئاخىرقى بەتنى ئىزدەڭ».","39":"يەنە مەغلۇپ بولدۇم. مەن پەقەت ئۆزۈمنىڭلا ئەمەس بىر ئاۋازدا تىترەشكە ئۈلگۈردۈم:","40":"«بۇ مۇمكىن ئەمەس».","41":"ئىنجىل ساتقۇچى ھەمىشە تۆۋەن ئاۋازدا:","42":"«ئۇ بولالمايدۇ ، ئەمما شۇنداق. بۇ كىتابتىكى بەتلەرنىڭ سانى چەكسىز. ھېچقانداق بەت بىرىنچى ئەمەس. ئاخىرقىسى يوق. ئۇلارنىڭ نېمە ئۈچۈن بۇ خىل ئۇسۇلدا سانالغانلىقىنى بىلمەيمەن. بەلكىم ئۇ چەكسىز يۈرۈشلۈكنىڭ ھەر قانداق ساننى ئۆز ئىچىگە ئالىدىغانلىقىنى نامايان قىلغان بولۇشى مۇمكىن ».","43":"كېيىن ، ئۇ يۇقىرى ئاۋازدا ئويلىغاندەك:","44":"«ئەگەر بوشلۇق چەكسىز بولسا ، بىز بوشلۇقتىكى ئالاھىدە نۇقتىدا ئەمەس. ئەگەر ۋاقىت چەكسىز بولسا ، بىز ۋاقىتنىڭ ئالاھىدە پەيتىدە ئەمەس ».","45":"ئۇنىڭ ئويلىنىشى مېنى غەزەپلەندۈردى. مەن ئۇنىڭدىن:","46":"- سىز دىندار ئادەم ئەمەسمۇ؟","47":"«شۇنداق ، مەن پرېزىدېنت. مېنىڭ ۋىجدانىم ئېنىق. مەن ئۇنىڭ دىئابولوگىيىلىك كىتابى بەدىلىگە ئۇنىڭغا رەببىنىڭ سۆزىنى بەرگەندە يەرلىكنى ئالمىغانلىقىمغا ئىشىنىمەن ».","48":"مەن ئۇنىڭ ئۆزىنى ئەيىبلەشكە ھېچقانداق سەۋەبى يوقلىقىغا كاپالەت بەردىم ، مەن ئۇنىڭدىن بۇ يەرلەردىن ئۆتۈپ كېتىۋاتقىنىنى سورىدىم. ئۇ بىر نەچچە كۈندىن كېيىن ۋەتىنىگە قايتىشنى ئويلاۋاتقانلىقىنى جاۋاب بەردى. شۇ ۋاقىتتا مەن ئۇنىڭ ئوركنېي ئارىلىدىن شوتلاندىيە ئىكەنلىكىنى بىلدىم. مەن ئۇنىڭغا ستېۋېنسون ۋە خۇمنى ياخشى كۆرىدىغانلىقىم ئۈچۈن شوتلاندىيەگە ئالاھىدە ئامراقلىقىمنى ئېيتتىم.","49":"ئۇ تۈزىتىپ: «ۋە روببى بۇرنىس ھەققىدە» دېدى.","50":"بىز پاراڭلاشقاندا ، مەن چەكسىز كىتاب ئۈستىدە داۋاملىق ئىزدەندىم. يالغان پەرۋاسىزلىق بىلەن مەن ئۇنىڭدىن:","51":"«سىز بۇ قىزىقارلىق ئەۋرىشكىنى ئەنگىلىيە مۇزېيىغا سۇنماقچىمۇ؟».","52":"«ياق. مەن ئۇنى سىزگە تەقدىم قىلىمەن »دېدى ۋە يۇقىرى باھا بەردى.","53":"مەن سەمىمىيلىك بىلەن جاۋاب بەردىم ، باھا مەن ئۈچۈن بەك يۇقىرى ، مەن ئويلىنىپ قالدىم. بىر نەچچە مىنۇتتىن كېيىن مەن بىر پىلاننى ئويلاپ تاپتىم.","54":"مەن: «مەن سودا قىلىشنى تەشەببۇس قىلىمەن» دېدىم. «سىز بۇ ھەجىمنى بىر نەچچە رۇبلى ۋە مۇقەددەس كىتابقا ئېرىشتىڭىز. مەن سىزگە ئەمدىلا تۆلىگەن پىنسىيە مەبلىغىمنى ۋە گوتچە خەتتىكى Wyclif ئىنجىلنى تەقدىم قىلىمەن. مەن ئۇنى ئاتا-ئانامغا ۋارىسلىق قىلدىم ».","55":"«قارا ھەرپ Wyclif!». - دېدى ئۇ.","56":"ياتاق ئۆيۈمگە باردىم ، پۇل ۋە كىتابنى قايتۇرۇپ كەلدىم. ئۇ بەتلەرنى بۇراپ ، بىبلىئوفىلنىڭ قىزغىنلىقى بىلەن باغلىنىشنى ئۆگەندى.","57":"ئۇ: «بۇ بىر كېلىشىم» دېدى.","58":"مەن ئۇنىڭ ھاڭۋېقىپ قالمىغانلىقىغا ھەيران قالدىم. شۇندىن كېيىن ئاندىن ئۇنىڭ كىتاب سېتىش نىيىتى بىلەن مېنىڭ ئۆيۈمگە كىرگەنلىكىنى ھېس قىلدىم. ئۇ بۇ پۇلنى ھېسابلىمىدى. ئۇلارنى يىراقلاشتۇردى.","59":"بىز ھىندىستان ، ئوركنېي ۋە ئۇلارنى باشقۇرىدىغان نورۋېگىيىلىك قاچا-قۇچىلار ھەققىدە پاراڭلاشتۇق. ئۇ كېتىپ بارغۇچە كېچە چۈشتى. مەن ئۇنى قايتا كۆرمىدىم ، ئۇنىڭ ئىسمىنىمۇ بىلمەيمەن.","60":"مەن قۇم كىتابىنى Wyclif ئىنجىلنىڭ يوقلۇقىدا قالغان بوشلۇقتا ساقلاشنى ئويلىدىم. ئاخىرىدا ئۇنى مىڭ ۋە بىر كېچە خاتا يېزىلغان بىر نەچچە توم ئارقىسىغا يوشۇرۇشنى تاللىدىم. مەن ئۇخلاپ ئۇخلىيالمىدىم. ئەتىگەن سائەت ئۈچ ياكى تۆت ئەتراپىدا مەن چىراغنى ياندۇردۇم. مۇمكىن بولمايدىغان كىتابنى ئىزدەپ ئۇنىڭ بەتلىرىنى بۇردىم. ئۇلارنىڭ بىرىدە ماسكا بېسىلغانلىقىنى كۆردۈم. بۇلۇڭدا بۇ بەتتە بىر سان بار ئىدى - ئېسىمدە يوق ، قايسىسى توققۇزىنچى ئورۇنغا كۆتۈرۈلدى.","61":"مەن خەزىنىمنى ھېچكىمگە كۆرسەتمىدىم. كىتابقا ئىگە بولۇش خۇشاللىقىغا قارشى ئۇنىڭ ئوغرىلىنىپ كېتىش ئەندىشىسى كۈچەيدى ، كېيىنچە ئۇنىڭ ھەقىقىي چەكسىز ئىكەنلىكىدىن گۇمانلاندى. بۇ ئىككى ئەندىشە مېنىڭ ئۇزۇندىن بۇيان داۋاملىشىپ كېلىۋاتقان خاتالىقىمنى ئېغىرلاشتۇرۇۋەتتى.","62":"مېنىڭ تېخى ھايات دوستلىرىم ئاز ئىدى. مەن ئۇلارنى كۆرۈشنى توختاتتىم. كىتابنىڭ مەھبۇسلىرى ، مەن ئەزەلدىن ئۆيدىن ئايرىلمىدىم. مەن كونىراپ كەتكەن ئومۇرتقا ۋە يوپۇقنى چوڭايتىدىغان ئەينەك بىلەن تەكشۈردۈم ، ھەمدە مەلۇم خىل سەنئەت بۇيۇملىرىنىڭ ئېھتىماللىقىنى تۆۋەنلەتتىم. كىچىك رەسىملەرنىڭ بىر-بىرىدىن يەنە ئىككى مىڭ بەت ئارىلىقىدا ئىكەنلىكىنى بايقىدىم. مەن ئۇلارنى كىچىك ئېلىپبە دەپتىرىگە خاتىرىلىدىم ، تولدۇرۇشقا ئۇزۇن ۋاقىت كەتمىدى. ئۇلار قايتا تەكرارلانمىدى. كەچتە ، قىسقىغىنە ۋاقىت ئىچىدە ئۇيقۇسىزلىق كونتروللۇقىنى چېكىندۈردى ، مەن كىتابنى خىيال قىلدىم.","63":"ياز ئاخىرلىشاي دەپ قالدى ، كىتابنىڭ قالتىس ئىكەنلىكىنى ھېس قىلدىم. مەن كىتابنى كۆز بىلەن ھېس قىلغان ۋە ئون مىخ بارماق بىلەن تەگكەن مەندىنمۇ قالتىس ئەمەس دېگەن ئويدا تەسەللىي يوق. مەن بۇ كىتابنى بىر چۈشلۈك نەرسە ، رېئاللىققا تۆھمەت چاپلايدىغان ۋە بۇزغۇنچىلىق قىلىدىغان نەرسە دەپ ھېس قىلدىم.","64":"مەن ئوتنى ئويلىدىم ، ئەمما مەن چەكسىز كىتابنىڭ كۆيۈپ كېتىشىنىڭ چەكسىز بولۇپ ، يەرشارىنى ئىس-تۈتەك بىلەن بوغۇلۇشىدىن ئەنسىرەپ قالدىم.","65":"بىر يوپۇرماقنى يوشۇرۇشنىڭ ئەڭ ياخشى جاينىڭ ئورمانلىقتا ئىكەنلىكىنى ئوقۇغانلىقىم ئېسىمدە. پېنسىيەگە چىقىشتىن ئىلگىرى مەن دۆلەتلىك كۇتۇپخانىدا ئىشلىدىم ، بۇ يەردە توققۇز يۈز مىڭ كىتاب ساقلانغان. مەن بىلىمەن ، لوبىنىڭ ئوڭ تەرىپىدە گېزىت ۋە خەرىتە ساقلانغان يەر ئاستى ئۆيىگە ئەگمە پەلەمپەي چۈشىدۇ. مەن كىتابخانلارنىڭ دىققەتسىزلىكىدىن پايدىلىنىپ ، نەم تەكچىلەرنىڭ بىرىدە قۇم كىتابىنى يوقىتىپ قويدۇم. مەن ئىشىكنىڭ قانچىلىك ئېگىز ياكى قانچىلىك يىراقلىقىنى سەزمەسلىككە تىرىشتىم.","66":"ھازىر ئۆزۈمنى بىر ئاز يېنىكلىگەندەك ھېس قىلدىم ، ئەمما مېكسىكا كوچىسىدىن ئۆتۈپ كېتىشتىنمۇ ساقلىنىمەن.","67":"تەرجىماننىڭ خاتىرىلىرى","68":"1. بۇ نەقىل ئىنگلىز تىلىدا ئىسپانچە ئەسلىدە كۆرۈلىدۇ.","69":"2. ئارگېنتىنا دۆلەتلىك كۇتۇپخانىسى بۇئېنۇس ئايرېستىكى مېكسىكا كوچىسىدا (Calle México) تېپىلدى."}