{"0":"Лінії складаються з нескінченної кількості точок;","1":"площини нескінченної кількості ліній;","2":"обсяги нескінченної кількості площин,","3":"гіперобсяги нескінченної кількості томів...","4":"Ні, це більше geometrico, точно не найкращий спосіб почати мою історію.","5":"Підтвердження правдивості фантастичної казки тепер є конвенцією оповідання; моя, однак, правда.","6":"Я живу одна, в квартирі на четвертому поверсі на Калє Бельграно.","7":"Одного вечора кілька місяців тому я почув стукіт у двері.","8":"Я відкрив його, і ввійшов хтось, кого я ніколи раніше не зустрічав.","9":"Це був високий чоловік, невиразних рис обличчя.","10":"Можливо, моя короткозорість змусила мене бачити його таким.","11":"Все в ньому говорило про чесну бідність.","12":"Він був одягнений у сіре і носив сірий саквояж.","13":"Я відразу відчув, що він іноземець.","14":"Спочатку я подумав, що він старий;","15":"пізніше я помітив, що мене ввело в оману його рідкісне волосся, майже біле русяве, як у скандинава.","16":"Під час нашої розмови, яка тривала не більше години, я дізнався, що він родом з Оркнейських островів.","17":"Я показав йому його місце. Чоловік зробив паузу перед тим, як заговорити.","18":"Від нього віяло меланхолією, як і я зараз.","19":"«Я продаю Біблії», — сказав він мені.","20":"Не без педантичності я відповів:","21":"«У цьому будинку є кілька англійських Біблій, у тому числі Джона Вікліфа, перш за все. У мене також є роботи Кіпріано де Валери, Лютера — яка, як літературний твір, є найгіршою з усіх — і копія Вульгати латинською мовою. Як бачите, мені потрібні не Біблії».","22":"Після короткого мовчання він відповів: «Я не продаю лише Біблії. Я можу показати вам священну книгу, яка може вас зацікавити. Я придбав його на околиці Біканіру».","23":"Він відкрив валізу й поклав книгу на стіл. Це був октавовий том у тканинній палітурці, який, безсумнівно, пройшов через багато рук. Я оглянув книгу; його несподівана вага мене здивувала. На корінці було надруковано Священне Писання, а під ним — Бомбей.","24":"«З дев’ятнадцятого століття я б ризикнув», — зауважив я.","25":"\"Не знаю. Я ніколи не знав\", - була відповідь.","26":"Я відкрив його навмання. Герої були незнайомі. Сторінки, які здалися мені потертими та поганої типографської якості, були надруковані у дві колонки, як Біблія. Текст був стислий і розкладений віршами. У верхньому куті кожної сторінки були арабські цифри. Мою увагу привернуло те, що на парній сторінці було, скажімо, число 40 514, а на непарній — 999. Я перегорнув сторінку; на звороті було восьмизначне число. Також була надрукована маленька ілюстрація, як у словниках: якір, намальований пером і чорнилом, наче невмілою рукою дитини.","27":"Тоді незнайомець сказав мені:","28":"«Добре вивчіть сторінку. Ви більше ніколи цього не побачите».","29":"У його словах була погроза, але не в його голосі.","30":"Я звернув увагу на сторінку та вимкнув звук. Я знову відкрив його негайно.","31":"Марно я шукав фігуру якоря сторінку за сторінкою. Щоб приховати свій дискомфорт, я сказав йому:","32":"«Це версія Святого Письма якоюсь індустанською мовою, правда?»","33":"«Ні», — відповів він.","34":"Тоді він стишив голос, ніби довірив мені таємницю:","35":"«Я придбав книгу в маленькому містечку на рівнинах за кілька рупій і Біблію. Його власник не вмів читати. Я підозрюю, що він сприймав Книгу книг як амулет. Він належав до найнижчої касти; люди не могли наступити на його тінь без забруднення. Він сказав мені, що його книга називається Книгою піску, тому що ні в книзі, ні в піску немає ні початку, ні кінця».","36":"Він запропонував мені спробувати знайти першу сторінку.","37":"Я поклав ліву руку на обкладинку й відкрив книгу, майже торкаючись великим і вказівним пальцями. Всі мої зусилля були марними: між обкладинкою і рукою завжди лежало кілька сторінок. Здавалося, ніби сторінки виросли зсередини книги.","38":"«Тепер знайдіть останню сторінку».","39":"Знову я зазнав невдачі; Лише встигла заїкнутися не своїм голосом:","40":"«Цього не може бути».","41":"Завжди тихим голосом продавець Біблії сказав:","42":"«Цього не може бути, але це так. Кількість сторінок у цій книзі точно нескінченна. Жодна сторінка не є першою; не останній. Я не знаю, чому вони пронумеровані таким довільним чином. Можливо, щоб продемонструвати, що нескінченний ряд містить будь-яке число».","43":"Пізніше він ніби думав уголос:","44":"«Якщо простір нескінченний, ми не перебуваємо в жодній точці простору. Якщо час нескінченний, ми не перебуваємо в жодній певній точці часу».","45":"Його роздуми мене дратували. Я запитав його:","46":"«Ви релігійна людина, чи не так?»","47":"«Так, я пресвітеріанин. Моя совість чиста. Я впевнений, що не обдурив тубільця, коли дав йому Слово Господнє в обмін на його диявольську книгу».","48":"Я запевнив його, що він не має причини дорікати собі, і запитав його, чи він просто проїжджає цими краями. Він відповів, що думає за кілька днів повернутися на батьківщину. Саме тоді я дізнався, що він шотландець з Оркнейських островів. Я сказав йому, що маю особливу прихильність до Шотландії через свою любов до Стівенсона та Юма.","49":"«І про Роббі Бернса», — виправив він.","50":"Поки ми розмовляли, я продовжував досліджувати нескінченну книгу. З фальшивою байдужістю я запитав його:","51":"«Ви маєте намір запропонувати цей цікавий екземпляр Британському музею?»","52":"\"Немає. Пропоную тобі, — сказав він і запропонував високу ціну.","53":"Я відповів, чесно, що ціна для мене зависока, і залишився в роздумах. Через кілька хвилин я придумав план.","54":"«Я пропоную обмін», — сказав я. «Ви придбали цей том за кілька рупій і Святе Письмо; Я пропоную вам свої пенсійні кошти, які мені щойно виплатили, і Біблію Вікліфа готичними літерами. Я успадкував це від батьків».","55":"«Вікліф із чорною літерою!» — пробурмотів він.","56":"Я пішов у свою спальню і повернув гроші та книгу. Він гортав сторінки й вивчав палітурку із запалом бібліофіла.","57":"«Це угода», — сказав він.","58":"Я був здивований, що він не торгувався. Тільки потім я зрозумів, що він зайшов до мене додому з наміром продати книгу. Він не рахував купюри; він відклав їх.","59":"Ми балакали про Індію, Оркнейські острови та норвезьких ярлів, які ними правили. Коли він пішов, настала ніч. Більше я його не бачив і не знаю його імені.","60":"Я думав залишити Книгу Піску на місці, яке залишилося після відсутності Біблії Вікліфа. Зрештою я вирішив сховати це за кількома деформованими томами «Тисячі й однієї ночі». Я ліг спати і не міг заснути. Десь о третій чи четвертій ранку я увімкнув світло. Я шукав неможливу книгу і гортав її сторінки. В одному з них я побачив надруковану маску. У кутку сторінки було число — я вже не пам’ятаю яке — зведене в дев’ятий ступінь.","61":"Свій скарб я нікому не показував. На тлі радості від володіння книгою зростав страх, що її вкрадуть, а згодом і підозра, що вона справді не нескінченна. Обидві ці тривоги посилювали мою і без того давню мізантропію.","62":"У мене було ще кілька живих друзів; Я перестав їх бачити. В’язень Книги, я майже не виходив з дому. Я оглянув зношений хребет і кришку за допомогою збільшувального скла й відкинув можливість якоїсь вигадки. Я виявив, що маленькі ілюстрації розташовані на відстані дві тисячі сторінок одна від одної. Я записав їх у маленький алфавітний зошит, який не довго заповнював. Вони ніколи не повторювалися. Вночі, в короткі проміжки безсоння зняло свою владу, мені снилася книга.","63":"Літо добігало кінця, і я зрозумів, що книга жахлива. Ніякої втіхи не мала думка, що не менш жахливим був і я, який сприймав книгу очима і торкався її десятьма прибитими цвяхами пальцями. Я відчув книгу кошмарним предметом, чимось непристойним, що наклепничить і компрометує реальність.","64":"Я думав про вогонь, але боявся, що горіння нескінченної книги буде таким же нескінченним і задушить планету димом.","65":"Пам'ятаю, я читав, що найкраще місце, щоб сховати листочок - це ліс. До пенсії я працював у Національній бібліотеці, де зберігалося дев'ятсот тисяч книг; Я знаю, що праворуч від вестибюлю вигнуті сходи спускаються до підвалу, де зберігаються газети та карти. Я на мить скористався неуважністю бібліотекарів і загубив Книгу з піску на одній із вогких полиць. Я намагався не помічати, як високо чи далеко від дверей.","66":"Зараз я відчуваю деяке полегшення, але я навіть уникаю проходити повз Мексиканську вулицю.","67":"Примітки перекладача","68":"1. Цитата наведена англійською мовою в іспанському оригіналі.","69":"2. Національна бібліотека Аргентини знаходиться на вулиці Мехіко (calle México) в Буенос-Айресі."}