{"0":"لکیریں لامحدود پوائنٹس پر مشتمل ہوتی ہیں۔","1":"لائنوں کی لامحدود تعداد میں ہوائی جہاز","2":"طیاروں کی لامحدود تعداد،","3":"حجم کی لامحدود تعداد کو ہائپر والیوم کرتا ہے…","4":"نہیں، یہ، یہ زیادہ جیومیٹریکو، یقینی طور پر میری کہانی شروع کرنے کا بہترین طریقہ نہیں ہے۔","5":"ایک شاندار کہانی کی سچائی کی تصدیق کرنا اب ایک کہانی سنانے کا کنونشن ہے۔ میرا، اگرچہ، سچ ہے.","6":"میں Calle Belgrano پر چوتھی منزل کے اپارٹمنٹ میں اکیلا رہتا ہوں۔","7":"چند مہینے پہلے ایک شام میں نے دروازے پر دستک کی آواز سنی۔","8":"میں نے اسے کھولا اور ایک ایسے شخص کو چلایا جس سے میں پہلے کبھی نہیں ملا تھا۔","9":"وہ ایک لمبا آدمی تھا، غیر واضح خصوصیات کا۔","10":"میرے مایوپیا نے شاید مجھے اسے اس طرح دیکھنے پر مجبور کیا۔","11":"اس کے بارے میں ہر چیز ایک ایماندار غربت کی بات کرتی تھی۔","12":"اس نے بھوری رنگ کا لباس پہنا ہوا تھا اور اس نے سرمئی رنگ کا ویلز اٹھایا ہوا تھا۔","13":"مجھے فوراً احساس ہوا کہ وہ غیر ملکی ہے۔","14":"پہلے میں نے اسے بوڑھا آدمی سمجھا۔","15":"بعد میں میں نے دیکھا کہ جس چیز نے مجھے گمراہ کیا وہ اس کے ویرل بال تھے، ایک تقریباً سفید سنہرے بالوں والی، جیسے سکینڈے نیویا کے۔","16":"ہماری گفتگو کے دوران، جو ایک گھنٹہ سے زیادہ نہیں چلے گی، مجھے معلوم ہوا کہ اس کا تعلق اورکنیز سے ہے۔","17":"میں نے اسے اس کی سیٹ دکھائی۔ وہ شخص بولنے سے پہلے ایک لمحہ رکا۔","18":"اس نے ایک اداس ہوا نکالی، جیسا کہ میں اب کرتا ہوں۔","19":"’’میں بائبل بیچتا ہوں،‘‘ اس نے مجھے بتایا۔","20":"پیڈینٹری کے بغیر نہیں میں نے جواب دیا:","21":"\"اس گھر میں کئی انگریزی بائبلیں ہیں، بشمول جان وِکلِف کی، سب سے پہلی۔ میرے پاس Cypriano de Valera's, Luther's - جو کہ ادب کے ایک ٹکڑے کے طور پر، سب سے خراب ہے - اور لاطینی میں Vulgate کی ایک کاپی بھی ہے۔ جیسا کہ آپ دیکھ سکتے ہیں، یہ وہ بائبل نہیں ہیں جن کی مجھے ضرورت ہے۔","22":"تھوڑی دیر خاموشی کے بعد اس نے جواب دیا: \"میں صرف بائبل نہیں بیچتا۔ میں آپ کو ایک مقدس کتاب دکھا سکتا ہوں جس میں آپ کی دلچسپی ہو سکتی ہے۔ میں نے اسے بیکانیر کے مضافات میں حاصل کیا۔","23":"اس نے والز کھولی اور کتاب میز پر رکھ دی۔ یہ ایک کپڑا بند اوکٹاوو حجم تھا جو بلاشبہ بہت سے ہاتھوں سے گزر چکا تھا۔ میں نے کتاب کا جائزہ لیا؛ اس کے غیر متوقع وزن نے مجھے حیران کر دیا۔ ریڑھ کی ہڈی پر ہولی رِٹ اور اس کے نیچے بمبئی لکھا ہوا تھا۔","24":"\"انیسویں صدی سے مجھے خطرہ تھا،\" میں نے مشاہدہ کیا۔","25":"\"مجھ نہیں پتہ. میں نے کبھی نہیں جانا،\" جواب تھا.","26":"میں نے اسے بے ترتیب طور پر کھولا۔ کردار نا آشنا تھے۔ صفحات، جو مجھے پہنا ہوا اور ناقص ٹائپوگرافک کوالٹی کے دکھائی دے رہے تھے، بائبل کی طرح دو کالموں میں چھاپے گئے تھے۔ متن تنگ تھا اور ورسکلز میں ترتیب دیا گیا تھا۔ ہر صفحے کے اوپری کونے میں عربی ہندسے تھے۔ اس نے میری توجہ اس طرف مبذول کرائی کہ یکساں نمبر والا صفحہ، آئیے کہہ لیں، نمبر 40,514 اور طاق نمبر والا صفحہ جس کے بعد 999 ہے۔ میں نے صفحہ پلٹا۔ اوور لیف پر آٹھ ہندسوں کا نمبر تھا۔ ایک چھوٹی سی مثال بھی چھپی ہوئی تھی، جیسا کہ لغات میں ہے: قلم اور سیاہی میں کھینچا ہوا لنگر، گویا کسی بچے کے غیر ہنر مند ہاتھ سے۔","27":"تب ہی اجنبی نے مجھ سے کہا:","28":"\"صفحہ کا اچھی طرح سے مطالعہ کریں۔ آپ اسے دوبارہ کبھی نہیں دیکھیں گے۔\"","29":"اس کی باتوں میں دھمکی تھی مگر آواز میں نہیں۔","30":"میں نے صفحہ نوٹ کیا اور والیوم بند کر دیا۔ میں نے اسے فوراً دوبارہ کھولا۔","31":"بیکار میں نے صفحہ کے بعد اینکر کی شکل تلاش کی۔ اپنی تکلیف چھپانے کے لیے میں نے اس سے کہا:","32":"\"یہ کسی ہندوستانی زبان میں کلام پاک کا نسخہ ہے، ٹھیک ہے؟\"","33":"’’نہیں،‘‘ اس نے جواب دیا۔","34":"پھر اس نے اپنی آواز دھیمی کی جیسے مجھے کوئی راز سونپا ہو:","35":"\"میں نے یہ کتاب میدانوں کے ایک چھوٹے سے قصبے میں چند روپے میں اور ایک بائبل حاصل کی۔ اس کا مالک پڑھنا نہیں جانتا تھا۔ مجھے شبہ ہے کہ اس نے کتب خانہ کو تعویذ کے طور پر دیکھا۔ وہ سب سے نچلی ذات کا تھا۔ لوگ آلودگی کے بغیر اس کے سائے پر قدم نہیں رکھ سکتے تھے۔ اس نے مجھے بتایا کہ اس کی کتاب کو ریت کی کتاب کہا جاتا ہے کیونکہ کتاب یا ریت کی نہ تو کوئی ابتدا ہوتی ہے نہ انتہا۔","36":"اس نے مشورہ دیا کہ میں پہلا صفحہ تلاش کرنے کی کوشش کروں۔","37":"میں نے اپنا بایاں ہاتھ سرورق پر رکھا اور کتاب کو اپنے انگوٹھے اور شہادت کی انگلی سے تقریباً چھوتے ہوئے کھولا۔ میری تمام کوششیں بے کار تھیں: کئی صفحات ہمیشہ کور اور میرے ہاتھ کے درمیان پڑے رہتے تھے۔ گویا کتاب کے اندر سے صفحات پھوٹ پڑے۔","38":"\"اب آخری صفحہ تلاش کریں۔\"","39":"میں پھر ناکام ہو گیا میں صرف ایک آواز میں لڑکھڑانے میں کامیاب ہوا اپنی نہیں:","40":"\"یہ نہیں ہو سکتا۔\"","41":"ہمیشہ دھیمی آواز میں، بائبل بیچنے والے نے کہا:","42":"\"یہ نہیں ہو سکتا، پھر بھی یہ ہے۔ اس کتاب کے صفحات کی تعداد بالکل لاتعداد ہے۔ کوئی صفحہ پہلا نہیں ہے۔ کوئی بھی آخری نہیں. مجھے نہیں معلوم کہ وہ اس من مانی طریقے سے کیوں گن رہے ہیں۔ شاید یہ ظاہر کرنا ہے کہ لامحدود سیریز میں کوئی بھی نمبر شامل ہے۔\"","43":"بعد میں، گویا وہ بلند آواز میں سوچ رہا تھا:","44":"\"اگر خلا لامحدود ہے، تو ہم خلا میں کسی خاص مقام پر نہیں ہیں۔ اگر وقت لامحدود ہے تو ہم وقت کے کسی خاص مقام پر نہیں ہیں۔","45":"اس کی موسیقی نے مجھے پریشان کر دیا۔ میں نے اس سے پوچھا:","46":"’’تم ایک مذہبی آدمی ہو، ہے نا؟‘‘","47":"\"ہاں، میں پریسبیٹیرین ہوں۔ میرا ضمیر صاف ہے۔ مجھے یقین ہے کہ میں نے اس مقامی کو دھوکہ نہیں دیا جب میں نے اسے اس کی شیطانی کتاب کے بدلے میں رب کا کلام دیا تھا۔\"","48":"میں نے اسے یقین دلایا کہ اس کے پاس اپنے آپ کو ملامت کرنے کی کوئی وجہ نہیں ہے، اور میں نے اس سے پوچھا کہ کیا وہ صرف ان زمینوں سے گزر رہا ہے۔ اس نے جواب دیا کہ میں چند دنوں میں اپنے وطن واپس آنے کا سوچ رہا ہوں۔ تب ہی مجھے معلوم ہوا کہ وہ اسکاچ تھا، اورکنی جزائر سے۔ میں نے اسے بتایا کہ مجھے اسکاٹ لینڈ سے خاص لگاؤ تھا کیونکہ اسٹیونسن اور ہیوم سے میری محبت تھی۔","49":"\"اور روبی برنز کا،\" اس نے درست کیا۔","50":"جب ہم بات کرتے تھے، میں نے لامحدود کتاب کی تلاش جاری رکھی۔ میں نے جھوٹی بے حسی کے ساتھ اس سے پوچھا:","51":"\"کیا آپ یہ متجسس نمونہ برٹش میوزیم کو پیش کرنے کا ارادہ رکھتے ہیں؟\"","52":"\"نہیں. میں آپ کو پیش کرتا ہوں،\" اس نے کہا، اور ایک اعلی قیمت کی پیشکش کی.","53":"میں نے پوری ایمانداری سے جواب دیا کہ میرے لیے قیمت بہت زیادہ تھی اور میں سوچ میں پڑ گیا۔ چند منٹوں کے بعد میں ایک منصوبہ لے کر آیا تھا۔","54":"\"میں تجارت کی تجویز پیش کرتا ہوں،\" میں نے کہا۔ آپ نے یہ جلد چند روپوں میں حاصل کی اور کتاب مقدس۔ میں آپ کو اپنے ریٹائرمنٹ فنڈز پیش کرتا ہوں، جو مجھے ابھی ادا کیے گئے ہیں، اور گوتھک حروف میں وائکلف بائبل۔ مجھے یہ اپنے والدین سے وراثت میں ملا ہے۔\"","55":"\"ایک سیاہ حرف وائکلف!\" وہ بڑبڑایا.","56":"میں اپنے سونے کے کمرے میں گیا اور پیسے اور کتاب واپس لے آیا۔ اس نے صفحات پلٹے اور بائنڈنگ کا مطالعہ ببلیوفائل کے شوق سے کیا۔","57":"\"یہ ایک معاہدہ ہے،\" انہوں نے کہا.","58":"میں حیران رہ گیا کہ اس نے سودا نہیں کیا۔ اس کے بعد ہی مجھے معلوم ہوا کہ وہ کتاب بیچنے کے ارادے سے میرے گھر میں داخل ہوا ہے۔ اس نے بلوں کو شمار نہیں کیا؛ اس نے انہیں دور کر دیا.","59":"ہم نے انڈیا، آرکنیز اور نارویجن جال کے بارے میں بات کی جنہوں نے ان پر حکومت کی۔ اس کے جانے تک رات ہو چکی تھی۔ میں نے اسے پھر کبھی نہیں دیکھا اور نہ ہی میں اس کا نام جانتا ہوں۔","60":"میں نے ریت کی کتاب کو وائکلف بائبل کی عدم موجودگی کی وجہ سے چھوڑی ہوئی جگہ میں رکھنے کا سوچا۔ آخر میں میں نے اسے ہزاروں اور ایک راتوں کی کئی غلط شکلوں کے پیچھے چھپانے کا انتخاب کیا۔ میں بستر پر چلا گیا اور سو نہیں سکا. صبح تقریباً تین چار بجے میں نے لائٹ آن کی۔ میں نے ناممکن کتاب تلاش کی اور اس کے صفحات پلٹے۔ ان میں سے ایک میں میں نے ایک ماسک چھپا ہوا دیکھا۔ کونے میں صفحہ پر ایک نمبر تھا — مجھے اب یاد نہیں ہے کہ کون سا ہے — جسے نویں طاقت تک بڑھایا گیا تھا۔","61":"میں نے اپنا خزانہ کسی کو نہیں دکھایا۔ کتاب رکھنے کی خوشی کے خلاف یہ خوف بڑھ گیا کہ یہ چوری ہو جائے گی، اور بعد میں یہ شک پیدا ہوا کہ یہ واقعی لامحدود نہیں ہے۔ ان دونوں پریشانیوں نے میری پہلے سے ہی دیرینہ بدانتظامی کو بڑھا دیا۔","62":"میرے چند دوست ابھی تک زندہ تھے۔ میں نے انہیں دیکھنا چھوڑ دیا۔ کتاب کا قیدی، میں نے تقریباً کبھی گھر سے باہر نہیں نکلا۔ میں نے ایک میگنفائنگ گلاس کے ساتھ گھسی ہوئی ریڑھ کی ہڈی اور کور کا جائزہ لیا، اور میں نے کسی قسم کی فنکاری کے امکان کو رعایت دی۔ میں نے پایا کہ چھوٹی چھوٹی مثالیں ایک سے دوسرے کے علاوہ دو ہزار صفحات پر مشتمل تھیں۔ میں نے انہیں حروف تہجی کی ایک چھوٹی سی نوٹ بک میں نوٹ کیا، جسے بھرنے میں زیادہ وقت نہیں لگا۔ انہوں نے کبھی نہیں دہرایا۔ رات کو، قلیل وقفوں میں بے خوابی نے اپنی گرفت واپس لی، میں نے کتاب کا خواب دیکھا۔","63":"موسم گرما ختم ہونے کو تھا اور میں نے محسوس کیا کہ یہ کتاب بہت بڑی تھی۔ اس سوچ میں کوئی تسلی نہیں تھی کہ میں اس سے کم راکشس نہیں ہوں جس نے کتاب کو آنکھوں سے دیکھا اور دس کیلوں والی انگلیوں سے چھوا۔ میں نے کتاب کو ایک ڈراؤنا خواب محسوس کیا، ایسی فحش چیز جو حقیقت پر بہتان لگاتی ہے اور سمجھوتہ کرتی ہے۔","64":"میں نے آگ کے بارے میں سوچا، لیکن مجھے ڈر تھا کہ ایک لامحدود کتاب کا جلنا بالکل اسی طرح لامحدود ہوگا اور دھوئیں سے سیارے کا دم گھٹ جائے گا۔","65":"مجھے یاد ہے کہ میں نے پڑھا تھا کہ پتے کو چھپانے کی بہترین جگہ جنگل میں ہے۔ ریٹائر ہونے سے پہلے میں نے نیشنل لائبریری میں کام کیا، جس میں نو لاکھ کتابیں تھیں۔ میں جانتا ہوں کہ لابی کے دائیں طرف ایک خمیدہ سیڑھی تہہ خانے میں اترتی ہے، جہاں اخبارات اور نقشے محفوظ ہیں۔ میں نے ایک لمحے کے لیے لائبریرین کی عدم توجہی کا فائدہ اٹھاتے ہوئے ایک مرطوب شیلف میں ریت کی کتاب کھو دی۔ میں نے یہ محسوس نہ کرنے کی کوشش کی کہ دروازے سے کتنا اونچا یا کتنا دور ہے۔","66":"میں اب کچھ سکون محسوس کرتا ہوں، لیکن میں میکسیکو اسٹریٹ سے گزرنے سے بھی گریز کرتا ہوں۔","67":"مترجم کے نوٹس","68":"1. اقتباس انگریزی میں ہسپانوی اصل میں ظاہر ہوتا ہے۔","69":"2. ارجنٹینا کی نیشنل لائبریری بیونس آئرس میں میکسیکو اسٹریٹ (میکسیکو کالے) پر پائی جاتی ہے۔"}