{"0":"Chiziqlar cheksiz sonli nuqtalardan iborat;","1":"tekisliklar cheksiz sonli chiziqlar;","2":"cheksiz sonli tekisliklar hajmi,","3":"cheksiz sonli hajmlarni gipervolums...","4":"Yo'q, bu, ko'proq geometrik, mening ertakni boshlashning eng yaxshi usuli emas.","5":"Fantastik ertakning haqiqatini tasdiqlash endi hikoya qilish konventsiyasidir; lekin meniki haqiqat.","6":"Men Calle Belgranodagi to'rtinchi qavatdagi kvartirada yolg'iz yashayman.","7":"Bir necha oy oldin bir kuni kechqurun eshik taqillaganini eshitdim.","8":"Men uni ochdim va oldin hech qachon ko'rmagan odamni ichkariga kirdim.","9":"U baland bo'yli, qiyofasi noaniq odam edi.","10":"Mening miyopim, ehtimol, meni uni shunday ko'rishga majbur qildi.","11":"U haqida hamma narsa halol qashshoqlik haqida gapirdi.","12":"U kulrang kiyim kiygan va kulrang valiza ko'targan.","13":"Men uning chet ellik ekanligini darhol sezdim.","14":"Avvaliga men uni keksa odam deb o'yladim;","15":"Keyinchalik men uning siyrak sochlari, skandinaviyaliklarnikiga o'xshab, deyarli oq sarg'ish edi.","16":"Bir soatdan ortiq davom etmaydigan suhbatimiz davomida men u Orkneylardan kelganini bildim.","17":"Men unga o'tirgan joyini ko'rsatdim. Erkak gapirishdan oldin bir oz to'xtab qoldi.","18":"U hozir men kabi g'amgin havo chiqardi.","19":"\"Men Injillarni sotaman\", dedi u menga.","20":"Pedantizmsiz men javob berdim:","21":"“Ushbu uyda bir nechta ingliz Injillari, shu jumladan Jon Uiklifniki, birinchi navbatda. Menda Kipriano de Valera, Lyuterniki bor - bu adabiyot sifatida eng yomoni - va Vulgatening lotin tilidagi nusxasi. Ko'rib turganingizdek, menga bu Muqaddas Kitob kerak emas.\"","22":"Qisqa sukutdan keyin u javob berdi: “Men faqat Injillarni sotmayman. Sizni qiziqtirishi mumkin bo'lgan muqaddas kitobni ko'rsatishim mumkin. Men uni Bikanirning chekkasida sotib oldim.\"","23":"U valizini ochib, kitobni stol ustiga qo'ydi. Bu, shubhasiz, ko'p qo'llardan o'tgan mato bilan bog'langan oktavo jild edi. Men kitobni ko'zdan kechirdim; uning kutilmagan o'sishi meni hayratda qoldirdi. Umurtqa pog'onasida Muqaddas Bitik va undan pastroqda Bombey bosilgan.","24":"\"O'n to'qqizinchi asrdan boshlab men xavf tug'diraman\", dedim men.","25":"\"Bilmadim. Men hech qachon bilmaganman, - deb javob berdi.","26":"Men uni tasodifan ochdim. Qahramonlar notanish edi. Menga eskirgan va tipografik sifati past bo‘lib ko‘ringan sahifalar Injil kabi ikki ustunda chop etilgan. Matn tor va versikullarda joylashtirilgan edi. Har bir sahifaning yuqori burchagida arab raqamlari bor edi. Juft sonli sahifada, aytaylik, 40,514 raqami va 999 dan keyingi toq raqam borligi e’tiborimni tortdi. Men sahifani aylantirdim; ustki varaqda sakkiz xonali raqam bor edi. Shuningdek, lug'atlardagi kabi kichik rasm ham chop etilgan: go'yo bolaning mahoratsiz qo'li bilan qalam va siyoh bilan chizilgan langar.","27":"O'shanda notanish odam menga shunday dedi:","28":"\"Sahifani yaxshi o'rganing. Siz uni boshqa hech qachon ko'rmaysiz.\"","29":"Gaplarida tahdid bor edi, lekin ovozida emas.","30":"Men sahifaga e'tibor qaratdim va ovozni yopdim. Men darhol uni qayta ochdim.","31":"Bekorga langarning suratini varaqlab qidirdim. Noqulaylikni yashirish uchun unga dedim:","32":"\"Bu Muqaddas Bitikning hindustan tilidagi versiyasi, shunday emasmi?\"","33":"\"Yo'q\", deb javob berdi u.","34":"Keyin menga sirni ishonib topshirgandek ovozini pasaytirdi:","35":"“Men kitobni tekislikdagi kichik shaharchada bir necha rupiy va Injil evaziga sotib oldim. Uning egasi qanday o'qishni bilmas edi. Menimcha, u Kitoblar kitobini tumor sifatida ko'rgan. U eng quyi kastadan edi; odamlar ifloslanmasdan uning soyasiga qadam bosa olmadilar. U menga kitobining “Qum kitobi” deb nomlanishini, chunki na kitobning, na qumning boshlanishi yoki oxiri yo‘qligini aytdi”.","36":"U menga birinchi sahifani topishni taklif qildi.","37":"Men chap qo‘limni muqovaga qo‘yib, bosh va ko‘rsatkich barmog‘imni deyarli tekkizgan holda kitobni ochdim. Mening barcha harakatlarim befoyda edi: bir nechta sahifalar har doim muqova bilan qo'lim o'rtasida yotardi. Kitobning ichidan sahifalar o‘sib chiqqandek bo‘ldi.","38":"\"Endi oxirgi sahifani qidiring.\"","39":"Yana men muvaffaqiyatsiz bo'ldim; Men faqat o'zimniki bo'lmagan ovozda duduqlana oldim:","40":"\"Bu bo'lishi mumkin emas.\"","41":"Muqaddas Kitob sotuvchisi doim past ovozda dedi:","42":"\"Bo'lishi mumkin emas, lekin shunday. Ushbu kitobdagi sahifalar soni cheksizdir. Hech bir sahifa birinchi emas; oxirgisi yo'q. Nima uchun ular bu o'zboshimchalik bilan raqamlanganligini bilmayman. Ehtimol, bu cheksiz qator har qanday raqamni o'z ichiga olishini ko'rsatish uchundir.","43":"Keyinchalik u ovoz chiqarib o'ylayotgandek:","44":"\"Agar kosmos cheksiz bo'lsa, biz kosmosning alohida nuqtasida emasmiz. Agar vaqt cheksiz bo'lsa, biz vaqtning o'ziga xos nuqtasida emasmiz.\"","45":"Uning mulohazalari meni g'azablantirdi. Men undan so'radim:","46":"\"Siz dindor odamsiz, shunday emasmi?\"","47":"“Ha, men presviterianman. Mening vijdonim toza. Ishonchim komilki, men uning shayton kitobi evaziga Rabbiyning Kalomini berganimda mahalliy odamni aldamaganman.","48":"Men uni o‘zini qoralashga asos yo‘qligiga ishontirdim va undan bu yerlardan o‘tib ketayaptimi, deb so‘radim. U bir necha kundan keyin vataniga qaytishni o‘ylayotganini aytdi. O'shanda men uning Orkney orollaridan bo'lgan shotland ekanligini bildim. Men unga Stivenson va Xyumga bo‘lgan muhabbatim tufayli Shotlandiyaga alohida mehr qo‘yganimni aytdim.","49":"\"Va Robbi Berns haqida\", deb tuzatdi u.","50":"Biz gaplashayotganimizda, men cheksiz kitobni o'rganishni davom ettirdim. Men undan soxta befarqlik bilan so'radim:","51":"\"Siz ushbu qiziq namunani Britaniya muzeyiga taklif qilmoqchimisiz?\"","52":"“Yo‘q. Sizga taklif qilaman, — dedi va yuqori narx taklif qildi.","53":"Rostini aytsam, narx men uchun juda baland, deb javob berdim va men o'ylanib qoldim. Bir necha daqiqadan so'ng men reja tuzdim.","54":"\"Men savdo qilishni taklif qilaman\", dedim. “Siz bu jildni bir necha rupiy va Muqaddas Yozuvga olgansiz; Men sizga hozirgina to'langan pensiya jamg'armalarimni va gotika yozuvidagi Uiklif Injilini taklif qilaman. Menga ota-onamdan meros qolgan”.","55":"\"Qora harfli Uiklif!\" — pichirladi u.","56":"Men yotoqxonamga bordim va pul va kitobni olib keldim. U sahifalarni varaqlab, bibliofilning ishtiyoqi bilan bog‘lashni o‘rgandi.","57":"\"Bu kelishuv\", dedi u.","58":"Uning savdolashmaganiga hayron qoldim. U kitobni sotish niyatida uyimga kirganini keyinroq angladim. U hisob-kitoblarni hisoblamadi; ularni qo'yib yubordi.","59":"Biz Hindiston, Orkneylar va ularni boshqargan Norvegiya jarllari haqida suhbatlashdik. U ketayotganda tun qotib qolgan edi. Men uni boshqa ko'rmadim, ismini ham bilmayman.","60":"Men Qum kitobini Uiklif Injil yo'qligi sababli qolgan bo'shliqda saqlashni o'yladim. Oxir-oqibat, men uni \"Ming bir kecha\" ning bir nechta noto'g'ri jildlari ortiga yashirishni afzal ko'rdim. Men yotib uxlay olmadim. Ertalab soat uch-to‘rt atrofida chiroqni yoqdim. Men imkonsiz kitobni qidirib, sahifalarini varaqladim. Ulardan birida men bosilgan niqobni ko'rdim. Burchakda sahifada raqam bor edi - endi qaysi biri esimda yo'q - bu to'qqizinchi darajaga ko'tarilgan.","61":"Men xazinamni hech kimga ko'rsatmadim. Kitobga ega bo'lish quvonchiga qarshi, uni o'g'irlab ketish qo'rquvi va keyinchalik uning cheksiz emasligiga shubha kuchaydi. Bu ikkala tashvish ham mening uzoq vaqtdan beri davom etgan misantropligimni yanada kuchaytirdi.","62":"Mening tirik do'stlarim kam edi; Men ularni ko'rishni to'xtatdim. Kitob asiri, men uydan deyarli chiqmaganman. Men eskirgan umurtqa pog'onasini va qopqog'ini lupa bilan ko'rib chiqdim va qandaydir hunarmandchilik qilish imkoniyatini kamaytirdim. Men kichik rasmlar bir-biridan ikkinchisiga ikki ming sahifa masofada joylashganligini aniqladim. Men ularni kichik alifbo daftariga yozib qo'ydim, uni to'ldirish ko'p vaqt talab qilmadi. Ular hech qachon takrorlamadilar. Kechasi, qisqa vaqt oralig'ida uyqusizlik o'z kuchini tortib oldi, men kitobni orzu qilardim.","63":"Yoz tugayapti va men kitob dahshatli ekanligini angladim. Kitobni ko‘z bilan idrok qilib, o‘n tirnoqli barmog‘im bilan tegizgan men ham dahshatli emasman, degan o‘yda tasalli yo‘q edi. Men kitobni dahshatli ob'ekt, tuhmat qiladigan va haqiqatga murosa qiladigan odobsiz narsa ekanligini his qildim.","64":"Men olov haqida o'yladim, lekin cheksiz kitobning yonishi ham xuddi shunday cheksiz bo'lib, sayyorani tutun bilan bo'g'ib qo'yishidan qo'rqdim.","65":"Bargni yashirish uchun eng yaxshi joy o'rmon ekanligini o'qiganimni eslayman. Nafaqaga chiqishdan oldin men to'qqiz yuz ming kitob saqlanayotgan Milliy kutubxonada ishladim; Bilaman, qabulxonaning o'ng tomonida gazeta va xaritalar saqlanadigan yerto'laga egri zinapoya tushadi. Kutubxonachilarning e’tiborsizligidan bir zum foydalanib, nam javonlardan birida “Qum kitobi”ni yo‘qotib qo‘ydim. Eshikdan qanchalik baland yoki qanchalik uzoqligini sezmaslikka harakat qildim.","66":"Hozir o'zimni biroz yengil his qilyapman, lekin Meksika ko'chasidan o'tishdan ham qochaman.","67":"Tarjimonning eslatmalari","68":"1. Iqtibos ingliz tilida ispancha asl nusxada ko'rinadi.","69":"2. Argentina Milliy kutubxonasi Buenos-Ayresdagi Mexiko ko'chasida (Mexico deb ataladi) joylashgan."}