{"0":"Các đường bao gồm vô số điểm;","1":"mặt phẳng vô số đường thẳng;","2":"thể tích vô số mặt phẳng,","3":"hypervolumes vô số khối lượng…","4":"Không, cái này, kiểu hình học hơn này, chắc chắn không phải là cách tốt nhất để bắt đầu câu chuyện của tôi.","5":"Khẳng định sự thật của một câu chuyện tuyệt vời giờ đây là một quy ước kể chuyện; của tôi, mặc dù, là sự thật.","6":"Tôi sống một mình, trong căn hộ tầng bốn ở Calle Belgrano.","7":"Một buổi tối cách đây vài tháng, tôi nghe thấy tiếng gõ cửa.","8":"Tôi mở nó ra và bước vào là một người mà tôi chưa từng gặp bao giờ.","9":"Anh ta là một người đàn ông cao lớn, nét mặt không rõ ràng.","10":"Có lẽ chứng cận thị của tôi đã khiến tôi nhìn anh ấy theo cách đó.","11":"Tất cả mọi thứ về anh ta nói về một nghèo đói trung thực.","12":"Anh ta mặc đồ màu xám và mang theo một chiếc vali màu xám.","13":"Tôi cảm nhận ngay rằng anh ta là người nước ngoài.","14":"Lúc đầu, tôi nghĩ anh ta là một ông già;","15":"sau này tôi nhận ra rằng thứ làm tôi hiểu nhầm là mái tóc lưa thưa của anh ấy, một màu vàng gần như trắng, giống kiểu tóc của người Scandinavi.","16":"Trong suốt cuộc trò chuyện của chúng tôi, kéo dài không quá một giờ, tôi được biết rằng anh ấy đến từ Orkneys.","17":"Tôi chỉ cho anh ta chỗ ngồi của mình. Người đàn ông dừng lại một lúc trước khi nói.","18":"Anh ấy tỏa ra một bầu không khí u sầu, tôi bây giờ cũng vậy.","19":"Anh nói với tôi: “Tôi bán Kinh thánh.","20":"Không phải không có giáo dục, tôi đã trả lời:","21":"“Trong ngôi nhà này có vài cuốn Kinh thánh tiếng Anh, trong đó có cuốn đầu tiên của John Wyclif. Tôi cũng có cuốn của Cypriano de Valera, cuốn của Luther - với tư cách là một tác phẩm văn học, là cuốn dở nhất trong số - và một bản sao của Vulgate bằng tiếng Latinh. Như bạn có thể thấy, tôi không cần Kinh thánh”.","22":"Sau một lúc im lặng, anh ấy trả lời: “Tôi không chỉ bán mỗi cuốn Kinh thánh. Tôi có thể chỉ cho bạn một cuốn sách thiêng liêng mà bạn có thể quan tâm. Tôi mua nó ở ngoại ô Bikanir.”","23":"Anh mở vali và đặt cuốn sách lên bàn. Đó là một tập octavo bọc vải chắc chắn đã qua tay nhiều người. Tôi xem cuốn sách; sức nặng bất ngờ của nó làm tôi ngạc nhiên. Trên gáy sách có in Holy Writ và bên dưới là chữ Bombay.","24":"“Từ thế kỷ 19, tôi mạo hiểm,” tôi nhận xét.","25":"\"Tôi không biết. Tôi chưa bao giờ biết,” là câu trả lời.","26":"Tôi mở nó một cách ngẫu nhiên. Các nhân vật không quen thuộc. Tôi thấy các trang đã sờn cũ và chất lượng đánh máy kém, được in thành hai cột giống như một cuốn Kinh thánh. Các văn bản đã được chật chội và sắp xếp trong vericles. Ở góc trên của mỗi trang là các chữ số Ả Rập. Tôi chú ý rằng trang được đánh số chẵn mang số 40.514 và trang số lẻ theo sau là 999. Tôi lật trang; mặt sau mang một số có tám chữ số. Ngoài ra còn được in một hình minh họa nhỏ, giống như những hình vẽ trong từ điển: một mỏ neo được vẽ bằng bút và mực, như thể được vẽ bằng bàn tay non nớt của một đứa trẻ.","27":"Lúc đó người khách lạ nói với tôi:","28":"“Học trang cho tốt. Bạn sẽ không bao giờ nhìn thấy nó nữa.”","29":"Có một sự đe dọa trong những gì anh ta nói, nhưng không phải trong giọng nói của anh ta.","30":"Tôi ghi chú lại trang này và tắt âm lượng. Tôi mở lại nó ngay lập tức.","31":"Tôi vô vọng tìm kiếm hình chiếc mỏ neo, hết trang này đến trang khác. Để che giấu sự khó chịu của mình, tôi nói với anh ta:","32":"“Đây là một phiên bản Kinh thánh bằng một số ngôn ngữ Hindustani, phải không?”","33":"“Không,” anh đáp.","34":"Rồi anh hạ giọng như ủy thác cho tôi một bí mật:","35":"“Tôi mua cuốn sách ở một thị trấn nhỏ trên đồng bằng với giá vài rupee và một cuốn Kinh thánh. Chủ nhân của nó không biết đọc. Tôi nghi ngờ rằng anh ta đã xem Sách Sách như một tấm bùa hộ mệnh. Anh ta thuộc đẳng cấp thấp nhất; mọi người không thể bước lên bóng của anh ấy mà không bị nhiễm bẩn. Anh ấy nói với tôi rằng cuốn sách của anh ấy được gọi là Sách cát vì cả sách và cát đều không có phần mở đầu hay phần kết thúc.”","36":"Anh ấy đề nghị tôi thử tìm trang đầu tiên.","37":"Tôi đặt bàn tay trái của mình lên trang bìa và mở cuốn sách bằng ngón cái và ngón trỏ gần như chạm vào nhau. Mọi nỗ lực của tôi đều vô ích: nhiều trang luôn nằm giữa trang bìa và tay tôi. Như thể các trang mọc ra từ bên trong cuốn sách.","38":"“Bây giờ hãy tìm trang cuối cùng.”","39":"Tôi lại thất bại; Tôi chỉ lắp bắp bằng một giọng không phải của mình:","40":"\"Điều này không thể được.\"","41":"Người bán Kinh Thánh luôn luôn hạ giọng nói:","42":"“Không thể, nhưng nó là. Số trang trong cuốn sách này chính xác là vô hạn. Không có trang nào là trang đầu tiên; không phải là cuối cùng. Tôi không biết tại sao chúng lại được đánh số theo cách tùy tiện này. Có lẽ nó để chứng minh rằng một chuỗi vô hạn bao gồm bất kỳ số nào.”","43":"Sau đó, như thể anh ấy đang suy nghĩ thành tiếng:","44":"“Nếu không gian là vô hạn, thì chúng ta không ở một điểm cụ thể nào trong không gian. Nếu thời gian là vô hạn, thì chúng ta không ở một thời điểm cụ thể nào cả.”","45":"Những suy nghĩ của anh ấy làm tôi phát cáu. Tôi hỏi anh ấy:","46":"“Anh là một người sùng đạo, phải không?”","47":"“Vâng, tôi là tín đồ Trưởng lão. Lương tâm tôi trong sáng. Tôi chắc chắn rằng tôi đã không lừa dối người bản xứ khi tôi đưa cho anh ta Lời Chúa để đổi lấy cuốn sách ma quỷ của anh ta.”","48":"Tôi đảm bảo với anh ấy rằng anh ấy không có lý do gì để tự trách mình, và tôi hỏi anh ấy có phải anh ấy vừa đi qua những vùng đất này không. Anh ấy trả lời rằng anh ấy đang nghĩ đến việc trở về quê hương trong vài ngày tới. Lúc đó tôi mới biết anh ta là người Scotch, đến từ Quần đảo Orkney. Tôi nói với anh ấy rằng tôi có tình cảm đặc biệt với Scotland vì tôi yêu thích Stevenson và Hume.","49":"“Và của Robbie Burns,” anh sửa lại.","50":"Trong khi chúng tôi nói chuyện, tôi tiếp tục khám phá cuốn sách vô hạn. Với một sự thờ ơ giả tạo, tôi hỏi anh ta:","51":"“Bạn có định cung cấp mẫu vật gây tò mò này cho Bảo tàng Anh không?”","52":"\"Không. Tôi cung cấp nó cho bạn,” anh ta nói, và đưa ra một mức giá cao.","53":"Tôi thành thật trả lời rằng giá đó quá cao đối với tôi và tôi vẫn còn suy nghĩ. Sau vài phút, tôi đã nghĩ ra một kế hoạch.","54":"“Tôi đề xuất một giao dịch,” tôi nói. “Bạn đã có được cuốn sách này với một vài rupee và Kinh thánh; Tôi đưa cho bạn quỹ hưu trí của tôi, số tiền mà tôi vừa được trả, và cuốn Kinh thánh Wyclif bằng chữ gô-tích. Tôi được thừa hưởng nó từ cha mẹ tôi.”","55":"“Một chữ đen Wyclif!” anh lẩm bẩm.","56":"Tôi vào phòng ngủ và mang tiền và sách về. Anh lật các trang và nghiên cứu bìa sách với sự nhiệt tình của một người mê sách.","57":"“Đó là một thỏa thuận,” anh nói.","58":"Tôi ngạc nhiên là anh ta không mặc cả. Sau đó tôi mới biết rằng anh ta vào nhà tôi với ý định bán cuốn sách. Anh ấy không đếm các hóa đơn; anh cất chúng đi.","59":"Chúng tôi trò chuyện về Ấn Độ, Orkneys và những người lính Na Uy đã cai trị họ. Màn đêm đã buông xuống khi anh rời đi. Tôi không bao giờ gặp lại anh ta nữa, tôi cũng không biết tên anh ta.","60":"Tôi đã nghĩ đến việc giữ Cuốn sách cát trong khoảng trống bị bỏ lại sau khi cuốn Kinh thánh Wyclif vắng mặt. Cuối cùng, tôi quyết định giấu nó sau vài tập Nghìn lẻ một đêm bị biến dạng. Tôi đi ngủ và không thể ngủ được. Khoảng ba bốn giờ sáng tôi bật đèn lên. Tôi tìm kiếm cuốn sách không thể và lật các trang của nó. Trong một trong số họ, tôi thấy một chiếc mặt nạ được in. Ở góc trang có một con số - tôi không nhớ là con số nào nữa - đã được nâng lên lũy thừa chín.","61":"Tôi đã không cho ai thấy kho báu của mình. Trái ngược với niềm vui sở hữu cuốn sách, nỗi sợ hãi rằng nó sẽ bị đánh cắp đã tăng lên, và sau đó là sự nghi ngờ rằng nó không thực sự là vô hạn. Cả hai lo lắng này đều làm trầm trọng thêm chứng bệnh ghét con người vốn đã có từ lâu của tôi.","62":"Tôi có rất ít bạn bè còn sống; Tôi ngừng gặp họ. Tù nhân của Sách, tôi gần như không bao giờ rời khỏi nhà. Tôi kiểm tra gáy và nắp đã sờn bằng kính lúp, và tôi loại trừ khả năng có một số đồ giả tạo. Tôi thấy rằng các hình minh họa nhỏ cách nhau hai nghìn trang từ trang này sang trang khác. Tôi ghi chúng vào một cuốn sổ nhỏ được sắp xếp theo thứ tự bảng chữ cái, không mất nhiều thời gian để điền vào. Họ không bao giờ lặp lại. Vào ban đêm, trong những khoảng thời gian khan hiếm chứng mất ngủ đã rút khỏi, tôi mơ thấy cuốn sách.","63":"Mùa hè sắp kết thúc và tôi nhận ra rằng cuốn sách thật quái dị. Không có gì an ủi khi nghĩ rằng tôi cũng quái dị không kém, người đã nhìn cuốn sách bằng mắt và chạm vào nó bằng mười ngón tay bị đóng đinh. Tôi cảm thấy cuốn sách là một đối tượng gây ác mộng, một thứ gì đó tục tĩu vu khống và làm tổn hại đến thực tế.","64":"Tôi đã nghĩ đến lửa, nhưng tôi sợ rằng việc đốt cháy một cuốn sách vô tận cũng sẽ vô tận và khiến hành tinh này ngạt thở trong khói.","65":"Tôi nhớ đã từng đọc rằng nơi tốt nhất để giấu một chiếc lá là trong rừng. Trước khi nghỉ hưu, tôi làm việc trong Thư viện Quốc gia, nơi chứa chín trăm nghìn cuốn sách; Tôi biết rằng ở bên phải tiền sảnh có một cầu thang cong dẫn xuống tầng hầm, nơi cất giữ báo chí và bản đồ. Tôi đã lợi dụng sự lơ đễnh trong giây lát của người thủ thư để đánh rơi Sách Cát trên một trong những giá sách ẩm ướt. Tôi cố gắng không chú ý đến độ cao và khoảng cách từ cửa ra vào.","66":"Bây giờ tôi cảm thấy nhẹ nhõm phần nào, nhưng thậm chí tôi còn tránh đi ngang qua phố Mexico.","67":"Ghi chú của người dịch","68":"1. Trích dẫn xuất hiện bằng tiếng Anh trong bản gốc tiếng Tây Ban Nha.","69":"2. Thư viện Quốc gia Argentina nằm trên Phố Mexico (calle México) ở Buenos Aires."}