{"0":"Imigca inenani elingenasiphelo lamanqaku;","1":"iindiza inani elingenasiphelo lemigca;","2":"umthamo wenani elingenasiphelo leenqwelomoya,","3":"i-hypervolumes inani elingenasiphelo lemiqulu...","4":"Hayi, oku, le geometrico ngakumbi, ngokuqinisekileyo ayisiyiyo eyona ndlela ilungileyo yokuqalisa ibali lam.","5":"Ukuqinisekisa inyaniso yebali elimnandi ngoku yindibano yokubalisa amabali; eyam, nangona kunjalo, yinyani.","6":"Ndihlala ndedwa, kwigumbi elikumgangatho wesine eCalle Belgrano.","7":"Ngenye ingokuhlwa kwiinyanga ezimbalwa ezidluleyo, ndeva kunkqonkqozwa emnyango.","8":"Ndiyivulile kwangena umntu endingazange ndambona.","9":"Wayeyindoda ende, eneempawu ezingacacanga.","10":"I-myopia yam mhlawumbi indenze ndambona ngolo hlobo.","11":"Yonke into ngaye yayithetha ngobuhlwempu obunyanisekileyo.","12":"Ebenxibe grey ephethe ivalise engwevu.","13":"Ndaqonda ngoko nangoko ukuba ngumntu wasemzini.","14":"Ekuqaleni ndandicinga ukuba lixhego;","15":"kamva ndaphawula ukuba eyona nto indilahlekisayo yayiziinwele zakhe ezinqabileyo, eziphantse zibe mhlophe, njengezomntu waseScandinavia.","16":"Ebudeni bencoko yethu, eyayingayi kuthabatha ithuba elingaphezu kweyure, ndafumanisa ukuba wayephuma eOrkneys.","17":"Ndambonisa isihlalo sakhe. Le ndoda yathi cwaka ithutyana ngaphambi kokuba ithethe.","18":"Ukhuphe umoya opholileyo, njengoko ndenzayo ngoku.","19":"Wathi kum: “Ndithengisa iiBhayibhile.","20":"Hayi ngaphandle kokuhamba ngeenyawo ndiphendule:","21":"“Kule ndlu kukho iiBhayibhile ezininzi zesiNgesi, kuquka ekaJohn Wyclif, eyokuqala yazo zonke. Ndikwanazo nekaCypriano de Valera, ekaLuther—ethi, njengenxalenye yoncwadi, iyeyona imbi kakhulu—kunye nekopi yeVulgate yesiLatini. Njengoko ubona, asizoBhayibhile endizifunayo.”","22":"Emva kokuthula ithutyana waphendula wathi: “Andithengisi iiBhayibhile kuphela. Ndingakubonisa incwadi engcwele enokuba nomdla kuwe. Ndiyifumene emaphethelweni eBikanir.”","23":"Wavula ivalise yakhe wabeka incwadi phezu kwetafile. Yayiyivolume ye-octavo enelaphu ngokungathandabuzekiyo eyayidlule ezandleni ezininzi. Ndayihlolisisa incwadi; ukuvuka kwayo okungalindelekanga kwandothusa. Kumqolo kwakushicilelwe i-Holy Writ nangaphantsi kwaloo Bombay.","24":"“Ukususela kwinkulungwane yeshumi elinesithoba ndinokuba yingozi,” ndaphawula.","25":"\"Andazi. Andizange ndiyazi, \"yayiphendula impendulo.","26":"Ndiyivule nakancinci. Abalinganiswa babengaqhelananga. La maphepha, awayebonakala egugile yaye engaphucukanga kangako ekubhaleni kwawo, ayeshicilelwe ngokwemihlathi emibini efana neBhayibhile. Umbhalo wawumxinwa kwaye ucwangciswe ngokweevesi. Kwikona ephezulu yephepha ngalinye kwakukho amanani esiArabhu. Yayitsala ingqalelo yam into yokuba iphepha elinamanani alinganayo, masithi, inani lama-40,514 kunye nephepha elingaqhelekanga elilandela 999. Ndatyhila iphepha; Icala elingaphandle belinamanani anamanani asibhozo. Kwakhona kwashicilelwa nomzekeliso omncinane, njengalowo ukwizichazi-magama: iankile ezotywe ngosiba ne-inki, ngokungathi kungesandla somntwana esingenabuchule.","27":"Ngelo xesha umntu wasemzini wathi kum:","28":"Lifundisise kakuhle eli phepha. Soze uphinde uyibone.”","29":"Kwakukho isoyikiso koko wayekuthetha, kodwa kungekhona kwilizwi lakhe.","30":"Ndithathele ingqalelo eliphepha ndalivala. Ndaphinda ndavula ngoko nangoko.","31":"Ngelilize ndikhangele umzobo we-ankile, iphepha emva kwephepha. Ukufihla ukungonwabi kwam, ndathi kuye:","32":"\"Le yinguqulelo yeSibhalo ngolwimi oluthile lwesiHindustani, akunjalo?\"","33":"“Hayi,” waphendula ngelitshoyo.","34":"Emva koko walithoba ilizwi lakhe ngokungathi undiphathisa imfihlo:","35":"“Ndayifumana le ncwadi kwidolophu encinane emathafeni ngeerupee ezimbalwa neBhayibhile. Umniniyo wayengakwazi ukufunda. Ndiyakrokrela ukuba wabona iNcwadi yeeNcwadi njengekhubalo. Wayengowodidi oluphantsi; abantu babengakwazi ukunyathela emthunzini wakhe ngaphandle kokungcoliswa. Wandixelela ukuba incwadi yakhe ibizwa ngokuba yiNcwadi yeSanti kuba le ncwadi okanye isanti ayinaso isiqalo okanye isiphelo.”","36":"Wacebisa ukuba ndizame ukufumana iphepha lokuqala.","37":"Ndabeka isandla sam sasekhohlo phezu kweqweqwe ndaza ndavula incwadi ngobhontsi wam nomnwe wam wangaphambili phantse ochukumisayo. Yonke imizamo yam yayingenamsebenzi: amaphepha amaninzi ahlala ehleli phakathi kwekhava kunye nesandla sam. Kwaba ngathi la maphepha ahluma phakathi kwaloo ncwadi.","38":"\"Ngoku khangela iphepha lokugqibela.\"","39":"Kwakhona ndoyisakala; Ndikwazile nje ukuthintitha ngelizwi elingelilo elam:","40":"\"Ayinakwenzeka le nto.\"","41":"Ngalo lonke ixesha ngelizwi eliphantsi, umthengisi weBhayibhile wathi:","42":"“Ayinakwenzeka, okwangoku. Inani lamaphepha kule ncwadi alinasiphelo ncam. Akukho phepha lokuqala; akukho wokugqibela. Andazi ukuba kutheni zibalwe ngolu hlobo. Mhlawumbi kukubonisa ukuba uthotho olungapheliyo lubandakanya naliphi na inani. \"","43":"Kamva, ngokungathi wayecinga ngokuvakalayo:","44":"“Ukuba indawo ayinasiphelo, akukho ndawo ithile esithubeni. Ukuba ixesha alinasiphelo, asikho ndawo ngexesha.”","45":"Iingcinga zakhe zandicaphukisa. Ndambuza:","46":"“Ungumntu okholwayo, andithi?”","47":"“Ewe, ndingumRhabe. Isazela sam simsulwa. Ndiqinisekile ukuba andizange ndimqhathe lo mthonyama xa ndamnika iLizwi leNkosi ukuze ndifumane incwadi yakhe yedemon.”","48":"Ndamqinisekisa ukuba wayengenasizathu sakuzingcikiva, ndaza ndambuza enoba wayedlula nje kula mazwe. Yaphendula yathi icinga ngokubuyela kwilizwe layo kwiintsuku nje ezimbalwa. Kungelo xesha endafunda ngalo ukuba wayenguSkotshi, osuka eOrkney Isles. Ndamxelela ukuba ndinomsa okhethekileyo ngeSkotlani ngenxa yothando lwam lukaStevenson noHume.","49":"“Kwaye ngoRobbie Burns,” walungisa.","50":"Ngelixa sasithetha, ndaqhubeka ndihlola incwadi engapheliyo. Ngokungakhathali kobuxoki ndambuza:","51":"\"Ngaba ujonge ukunikezela ngalo mzekelo unomdla kwiMyuziyam yaseBritane?\"","52":"\"Hayi. Ndiyakunika,” watsho, waza wanikela ngexabiso eliphezulu.","53":"Ndaphendula, ngokunyaniseka, ukuba ixabiso laliphezulu kakhulu kum kwaye ndahlala ndicinga. Emva kwemizuzu embalwa ndiye ndanecebo.","54":"“Ndicebisa urhwebo,” ndatsho. “Lo mqulu wawufumene ngeerupee ezimbalwa kunye neZibhalo Ezingcwele; Ndikunika imali yam yomhlalaphantsi, endisandul’ ukuyihlawula, kunye neBhayibhile kaWyclif ebhalwe ngoonobumba beGothic. Ndalizuza njengelifa kubazali bam.”","55":"“I-Wyclif enobumba olumnyama!” Wambombozela.","56":"Ndaya egumbini lam lokulala ndabuya nemali nencwadi. Watyhila amaphepha waza wafundisisa ukudibanisa iincwadi ngenzondelelo yomfundi weBhayibhile.","57":"“Sisivumelwano,” watsho.","58":"Ndothuswa kukuba engakhange athethe. Kusemva koko ndaqonda ukuba ungene endlwini yam ngeenjongo zokuthengisa incwadi. Akazange awabale amatyala; wazibeka kude.","59":"Sancokola ngeIndiya, iiOrkneys kunye neengqayi zaseNorway ezazilawula. Ubusuku buhambile ngexesha awayehamba ngalo. Andizange ndiphinde ndimbone, ndingazi negama lakhe.","60":"Ndacinga ngokuyigcina iNcwadi Yesanti kwindawo eyayishiywe kukungabikho kweBhayibhile kaWyclif. Ekugqibeleni ndiye ndakhetha ukuyifihla ngasemva kwemiqulu emininzi engalunganga yoBusuku kunye noBusuku obunye. Ndiye ndalala bebungehli ubuthongo. Ngentsimbi yesithathu okanye yesine ekuseni ndalayita. Ndakhangela incwadi engenakwenzeka ndaza ndatyhila amaphepha ayo. Kwenye yazo ndibone imaski eprintiweyo. Kwikona iphepha laliphethe inombolo - andisakhumbuli ukuba yeyiphi kwakhona-eyaphakanyiswa kumandla wesithoba.","61":"Andizange ndibonise mntu ubuncwane bam. Ngokuchasene novuyo lokuba nale ncwadi lwakhula uloyiko lokuba iya kubiwa, kwaza kamva kwarhanelwa ukuba yayingenasiphelo ngokwenene. Omabini la maxhala aye ayenza mandundu imeko yam yempatho-mbi ekudala ndinayo.","62":"Ndandinabahlobo abambalwa abaphilayo; Ndayeka ukubabona. Mbanjwa weNcwadi, phantse andizange ndiphume endlwini. Ndajonga umqolo ogugileyo ndaza ndawugquma ngeglasi yokukhulisa, ndaza ndawanciphisa amathuba ohlobo oluthile lobugcisa. Ndafumanisa ukuba imizekeliso emincinane yahlulahlulwe ngamaphepha angamawaka amabini ukusuka kwelinye ukuya kwelinye. Ndawabhala phantsi kwincwadi encinane enoonobumba, engazange ithathe xesha lide ukuyizalisa. Abazange baphinde. Ebusuku, ngamaxesha anqabileyo ukuphuthelwa kuye kwaphela, ndaphupha le ncwadi.","63":"Ihlobo laliza kuphela kwaye ndaqonda ukuba le ncwadi inzima kakhulu. Kwakungekho ntuthuzelo kwingcinga yokuba ndandingoyiki kangako, owayibona le ncwadi ngamehlo ndaza wayichukumisa ngeminwe elishumi ebethelelwe ngezikhonkwane. Ndandivakalelwa kukuba le ncwadi iyinto eyothusayo, into engamanyala enyelisa ize ilahlekise inyaniso.","64":"Ndacinga ngomlilo, kodwa ndandisoyika ukuba ukutshiswa kwencwadi engapheliyo kwakuya kuba yinto engapheliyo kwaye kufuthanise umhlaba ngomsi.","65":"Ndikhumbula ndifunda ukuba eyona ndawo ilungileyo yokufihla igqabi kumahlathi. Ngaphambi kokuba ndithathe umhlala-phantsi ndandisebenza kwiThala leeNcwadi leSizwe, elaligcina iincwadi ezingamakhulu alithoba amawaka; Ndiyazi ukuba ngasekunene kwegumbi lokwamkela izinyuko ezigobileyo zihla ziye kumgangatho ongaphantsi, apho kugcinwa khona amaphephandaba kunye neemephu. Ndithathe ithuba lokungakhathaleli koosomathala okomzuzwana ukuphulukana neNcwadi yeSanti kwenye yeeshelufu ezifumileyo. Ndazama ukungaqapheli ukuba uphakame kangakanani okanye umgama kangakanani na emnyango.","66":"Ngoku ndiziva ndikhululekile, kodwa ndiyakuphepha nokudlula kwisitrato saseMexico.","67":"Amanqaku omguquli","68":"1. Isicatshulwa sivela ngesiNgesi kwi-original Spanish.","69":"2. IThala leeNcwadi leSizwe laseArgentina lifumaneka kwisitalato saseMexico (esibizwa ngokuba yiMéxico) eBuenos Aires."}