{"0":"ליניעס באשטייען פון אן אומענדליכע צאל פונקטן;","1":"פּליינז אַ ינפאַנאַט נומער פון שורות;","2":"וואַליומז אַ ינפאַנאַט נומער פון פּליינז,","3":"היפּערוואַליומז אַ ינפאַנאַט נומער פון וואַליומז ...","4":"ניין, דאָס, מער געאָמעטריקאָ, איז באשטימט ניט דער בעסטער וועג צו אָנהייבן מיין מייַסע.","5":"אַפערמינג אַ פאַנטאַסטיש מייַסע ס אמת איז איצט אַ געשיכטע-דערציילונג קאַנווענשאַן; מייַן, כאָטש, איז אמת.","6":"איך וווין אַליין, אין אַ וווינונג פון דער פערט שטאָק אויף קאַלע בעלגראַנאָ.","7":"איין אָוונט מיט עטלעכע חדשים צוריק, איך געהערט אַ קלאַפּ אין דער טיר.","8":"איך האָב עס געעפֿנט און אַרײַן איז אַרײַן אַ מענטש, וואָס איך האָב קיינמאָל נישט באַקענט.","9":"ע ר אי ז געװע ן א הויכע ר מאן , פו ן אומגעצײכנט ע שטריכן .","10":"מיין מייאפיע האט מיר אפשר אזוי געזען.","11":"אַלץ וועגן אים האָט גערעדט וועגן אַן ערלעכער אָרעמקייט.","12":"ער איז געװען אנגעטאן אין גרויע און האט געטראגן א גרויע װאליז.","13":"כ׳האב גלייך געפילט, אז ער איז א פרעמדער.","14":"איך האָב אים ערשט געמײנט פֿאַר אַן אַלטער;","15":"שפּעטער האָב איך באַמערקט, אַז דאָס וואָס האָט מיך פאַרפירן איז געווען זיין שיטערע האָר, כּמעט ווייסע בלאָנדע, ווי אַ סקאַנדינאַווישער.","16":"אין משך פֿון אונדזער שמועס, וואָס וואָלט געדויערט ניט מער ווי אַ שעה, האָב איך זיך דערוווּסט, אַז ער שטאַמט פֿון די אָרקנים.","17":"איך האב אים געװיזן זײן זיץ. דער מאן האט זיך אפגעשטעלט א מאמענט פארן רעדן.","18":"ער האָט אַרויסגעלאָזט אַ מעלאַנכאָלישע לופט, ווי איך איצט.","19":"\"איך פאַרקויפן ביבל,\" ער דערציילט מיר.","20":"ניט אָן פּעדאַנטרי איך געענטפערט:","21":"\"אין דעם הויז עס זענען עטלעכע ענגליש ביבלעס, אַרייַנגערעכנט יוחנן וויקליף, דער ערשטער פון אַלע. איך האָבן אויך סיפּריאַנאָ דע וואַלעראַ ס, לוטער ס - וואָס, ווי אַ שטיק פון ליטעראַטור, איז די ערגסט פון די פּלאַץ - און אַ קאָפּיע פון די ווולגאַטע אין לאַטייַן. ווי איר קענען זען, עס זענען נישט ביבלעס איך האָבן אַ נויט פֿאַר.","22":"נאך א קורצע שטילקייט האט ער געענטפערט: \"איך פארקויפ נישט בלויז ביבל. איך קענען ווייַזן איר אַ הייליק בוך וואָס קען אינטערעסירן איר. איך האָב עס קונה אין די אַוצקערץ פון ביקאַניר.","23":"ע ר הא ט געעפנ ט זײ ן װאליז , או ן געלײג ט דא ס בוך , אויפ ן טיש . עס איז געווען אַ שטאָף-געבונדן אָקטאַוואָ באַנד וואָס איז בלי דורכגעגאנגען דורך פילע הענט. איך האב אונטערזוכט דעם בוך; זייַן אומגעריכט העפט סאַפּרייזד מיר. אויפן רוקנביין איז געווען געדרוקט קודש כתובים און ווייטער באמבאי.","24":"\"פֿון די nineteenth יאָרהונדערט איך'ד ריזיקירן,\" איך באמערקט.","25":"\"איך וויס נישט. איך האב קיינמאל נישט געוואוסט, ”איז געווען דער ענטפער.","26":"איך האָב עס געעפֿנט ראַנדאָם. ד י כאראקטער ן זענע ן געװע ן אומבאקאנט . ד י זײטן , װא ס האב ן מי ר אויסגעזע ן פארװאגלט ע או ן פו ן א שלעכט ע טיפאגראפיש ע קװאליטעט , זײנע ן געװע ן געדרוקט ע אי ן צװ ײ שפאלטן , װ י א תנ״ך . דער טעקסט איז געווען ענג און עריינדזשד אין ווערסיקאַלז. אי ן אויבערשט ן װינק ל פו ן יעד ן בלאט , זענע ן געװע ן אראביש ע ציפערן . עס האָט געכאַפּט מיין אויפמערקזאַמקייט אַז די אפילו-נומער בלאַט האט געטראגן, לאָמיר זאָגן, די נומער 40,514 און די מאָדנע-נומער בלאַט וואָס איז נאכגעגאנגען 999. איך פארקערט די בלאַט; דע ר אויבערשטע ר הא ט געטראג ן א ן אכט־ציפעריש ע צאל . אויך געדרוקט איז געווען אַ קליינע אילוסטראַציע, ווי אין ווערטערביכער: אַן אַנקער געצויגן מיט פּען און טינט, ווי דורך אַ קינדס אַנסקילד האַנט.","27":"דאן האט דער פרעמדער מיר געזאגט:","28":"\"לערנט גוט דעם בלאַט. איר וועט קיינמאָל זען עס ווידער. ”","29":"עס איז געווען אַ סאַקאָנע אין וואָס ער האט געזאגט, אָבער נישט אין זיין קול.","30":"איך האב נעכטן דעם בלאט און פארמאכט דעם באנד. איך האב עס תיכף געעפענט.","31":"אומזיסט האָב איך געזוכט די געשטאַלט פֿונעם אַנקער, בלאַט נאָך בלאַט. צו באַהאַלטן מיין ומבאַקוועמקייַט, איך געזאגט צו אים:","32":"\"דאָס איז אַ ווערסיע פון די פסוק אין עטלעכע הינדוסטאַני שפּראַך, רעכט?\"","33":"“ניין,” האָט ער געענטפערט.","34":"דערנאָך האָט ער אַראָפּגעלאָזט זײַן קול, ווי ער האָט מיר פֿאַרטרויסט אַ סוד:","35":"\"איך האָב קונה דאָס בוך אין אַ שטעטל אויף די פּליינז פֿאַר אַ ביסל רופּיז און אַ ביבל. זיין באַזיצער האט נישט וויסן ווי צו לייענען. איך חושד אז ער האט געזען דעם ספר ספרי ווי א קמיע. ע ר אי ז געװע ן פו ן דע ר נידריגסטע ר קאסט ; מענטשן זענען נישט ביכולת צו טרעטן אויף זיין שאָטן אָן קאַנטאַמאַניישאַן. ער האָט מיר געזאָגט, אַז זײַן בוך הייסט ספֿר זאַמד, ווײַל ניט דאָס בוך און ניט קיין זאַמד האָבן אַ אָנהייב אָדער אַן סוף.","36":"ער סאַגדזשעסטיד איך פּרובירן צו געפֿינען די ערשטער בלאַט.","37":"איך האָב געשטעלט מיין לינקע האַנט אויפן דעקל און געעפֿנט דאָס בוך מיט מײַן גראָבער פינגער און פֿינגער כּמעט רירנדיק. אל ע מײנ ע באמיאונגע ן זײנע ן געװע ן אומזיסט : צװיש ן דע ר האנט , זײנע ן שטענדי ק געלעגן , עטלעכ ע בלעטער . עס איז געווען ווי די בלעטער ספּראַוטאַד פון ין דעם בוך.","38":"\"איצט זוכן פֿאַר די לעצטע בלאַט.\"","39":"ווידער בין איך דורכגעפאַלן; איך האב נאר געראטן צו שטאמלען מיט א קול נישט מיין אייגענעם:","40":"\"דאָס קען נישט זיין.\"","41":"שטענדיק אין אַ נידעריק קול, דער ביבל טרעגער האט געזאגט:","42":"\"עס קען נישט זיין, אָבער עס איז. די נומער פון בלעטער אין דעם בוך איז פּונקט ינפאַנאַט. קיין בלאַט איז דער ערשטער; קיינער די לעצטע. איך טאָן ניט וויסן וואָס זיי זענען געציילט אין דעם אַרביטראַריש וועג. טאָמער עס איז צו באַווייַזן אַז אַ ינפאַנאַט סעריע כולל קיין נומער.","43":"שפעטע ר , װ י ע ר װאל ט געטראפ ן אויפ ן קול :","44":"\"אויב פּלאַץ איז ינפאַנאַט, מיר זענען אין קיין באַזונדער פונט אין פּלאַץ. אויב צייט איז ינפאַנאַט, מיר זענען אין קיין באַזונדער פונט אין צייט. ”","45":"זײנ ע קלאנגען , האב ן מי ך אנגעשראקן . פרעג איך אים:","46":"\"איר זענט אַ רעליגיעז מענטש, צי ניט?\"","47":"\"יא, איך בין פּרעסביטעריאַן. מיין געוויסן איז קלאָר. איך בין זיכער אַז איך האָב ניט אָפּנאַרן דעם געבוירן ווען איך געגעבן אים די האר ס וואָרט אין וועקסל פֿאַר זיין דייאַבאַליקאַל בוך.","48":"אי ך הא ב אי ם פארזיכער ט א ז ע ר הא ט זי ך ניש ט קײ ן סיבה , זי ך צ ו שאנד ן או ן אי ך הא ב אי ם געפרעגט , א ז ע ר גײ ט שוי ן אדור ך ד י דאזיק ע לענדער . ע ר הא ט געענטפערט , א ז ע ר טראכט , אי ן עטלעכ ע טע ג צוריקצוקומע ן אי ן זײ ן הײמלאנד . עס איז געווען דעמאָלט אַז איך געלערנט ער איז סקאָטש, פון די אָרקני אינזלען. איך האָב אים געזאָגט אַז איך האָב אַ ספּעציעל ליבשאַפט צו סקאָטלאַנד ווייַל פון מיין ליבע צו סטיוואַנסאַן און הומע.","49":"\"און פון ראַבי בורנס,\" ער קערעקטאַד.","50":"בשעת מיר גערעדט, איך פארבליבן ויספאָרשן די ינפאַנאַט בוך. מיט א פאלשע גלייכגילטיגקייט האב איך אים געפרעגט:","51":"\"צי איר בדעה צו פאָרשלאָגן דעם טשיקאַווע מוסטער צו די בריטיש מוזיי?\"","52":"\"ניין. איך פאָרשלאָגן עס צו איר, \"ער האט געזאגט און געפֿינט אַ הויך פּרייַז.","53":"איך האָב געענטפערט, אין אַלע ערלעכקייט, אַז דער פּרייַז איז צו הויך פֿאַר מיר און איך בין געבליבן אין געדאַנק. נאָך אַ ביסל מינוט איך האט קומען אַרויף מיט אַ פּלאַן.","54":"\"איך פֿאָרשלאָגן אַ האַנדל,\" איך געזאגט. “איר האָט באַקומען דעם באַנד פֿאַר עטלעכע רופּיז און די פסוק; איך פאָרשלאָגן איר מיין ריטייערמאַנט געלט, וואָס איך האָבן פּונקט באַצאָלט, און די וויקליף ביבל אין גאָטהיק אותיות. איך האָב דאָס געמאַכט פון מיינע עלטערן”.","55":"\"אַ שוואַרצער בריוו וויקליף!\" — האט ער געמורמלט.","56":"איך געגאנגען צו מיין שלאָפצימער און איך געבראכט צוריק די געלט און בוך. ע ר הא ט זי ך געדרײט , או ן מי ט דע ם ברײט ן פו ן א ביבליאפיל , הא ט זי ך אויסגעלערנ ט ד י בינדן .","57":"\"עס איז אַ אָפּמאַך,\" ער האט געזאגט.","58":"אי ך הא ב זי ך געחידושט , װא ס ע ר הא ט ניש ט געקעמלט . ערשט נאָכדעם האָב איך זיך געכאַפּט, אַז ער איז אַרײַן אין מײַן שטוב מיט דער כוונה צו פֿאַרקױפֿן דאָס בוך. ער האָט נישט גערעכנט די בילס; ער האט זײ אװעקגעלײגט.","59":"מי ר האב ן זי ך געשמועסט , װעג ן אינדיע , ד י ארקני ם או ן ד י נארװעגיש ע יאראלן , װא ס האב ן ז ײ גערער ט . די נאכט איז געפאלן ביז ער איז אװעק. איך האָב אים קיינמאָל ניט געזען, און איך קען נישט זיין נאָמען.","60":"איך געדאַנק פון בעכעסקעם דעם ספר פון זאַמד אין די פּלאַץ לינקס הינטער דורך די וויקליף ביבל ס אַוועק. אין די סוף איך באַשלאָסן צו באַהאַלטן עס הינטער עטלעכע מיסשאַפּע וואַליומז פון טויזנט און איין נאַכט. איך בין געגאנגען שלאפן און נישט געקאנט שלאפן. אַרום דריי אָדער פיר אינדערפרי האָב איך אָנגעצונדן די ליכט. איך האב געזוכט דעם אוממעגליך בוך און אויסגעדרייט אירע בלעטער. אין איינעם פון זיי האָב איך געזען געדרוקט אַ מאַסקע. אין װינקל האָט דער בלאַט געטראָגן אַ נומער — איך געדענק שױן ניט װאָס — װאָס איז אױפֿגעשטאַנען צום נײַנטן מאַכט.","61":"מײן אוצר האב איך קײנעם נישט געװיזן. קעגן דער פרייד פון פארמאגן דעם ספר איז אויסגעוואקסן די מורא אז מען וועט עס גנבענען, און שפעטער דער חשד אז עס איז נישט באמת אומענדליך. ד י בײד ע זארגי ם האב ן פארערגער ט מײ ן שוי ן לאנג ־ לאנג ע מיסאנטראפיע .","62":"כ׳האב נאך געהאט װײניק פרײנד אין לעבן; איך האב אויפגעהערט צו זען זיי. ארעסטאנט פון ספר, איך בין כמעט קיינמאל נישט ארויס פון שטוב. איך האב אונטערזוכט דעם אויסגעארבעטן רוקנביין און דעקל מיט א פארגרעסערונג גלאז, און איך האב אראפגעלאזט די מעגליכקייט פון עפעס א קינסטשאפט. איך געפונען אַז די קליין אילוסטראציעס זענען ספּייסט צוויי טויזנט בלעטער באַזונדער פון איינער צו די אנדערע. איך האָב זיי פאַרצייכנט אין אַ קליין אַלפאַבעטייזד העפט, וואָס האט נישט געדויערט לאַנג צו פּלאָמבירן. זיי קיינמאָל ריפּיטיד. בײנאכט , אי ן ד י קנאפ ע צײטן , הא ט זי ך דערשאפ ט אי ן ד י שאפ ן הא ט אי ך געחלומ ט װעג ן דע ם בוך .","63":"דער זומער איז געווען אַ סוף און איך האָב פאַרשטאַנען אַז דאָס בוך איז מאַנסטראַס. אין דעם געדאַנק, אַז ניט ווייניקער מאַנסטראַס בין איך געווען קיין טרייסט, וואָס האָט באמערקט דאָס בוך מיט אויגן און אָנגערירט מיט צען נעגלעד פינגער. איך האָב געפֿילט, אַז דאָס בוך איז אַ נייטמערישער אָביעקט, עפּעס אַ גראָבן, וואָס באַשמוצט און קאָמפּראָמיסן די מציאות.","64":"כ׳האב געטראכט װעגן פײער, אבער כ׳האב מורא געהאט, אז דאס פארברענען פון אן אומענדלעכן בוך װעט זײן אזוי אומענדלעך און דערשטיקן דעם פלאנעט מיט רויך.","65":"איך געדענק אז איך האב געליינט אז דער בעסטער פלאץ צו באהאלטן א בלאט איז אין וואלד. פארן צוריקציען האב איך געארבעט אין דער נאציאנאל ביבליאטעק, וואס האט פארמאגט ניין-הונדערט טויזנט ביכער; איך װײס, אַז רעכטס פֿון דער לױב גײט אַראָפּ אַ געבויגענעם טרעפּ צום קעלער, װוּ די צײַטונגען און מאַפּס זײַנען געהאַלטן. איך האָב אַ מאָמענט אויסגענוצט די ינאַטענטיוונאַס פון די ליבראַריאַנס צו פאַרלירן דעם ספר פון זאַמד אין איינער פון די פייַכט שעלוועס. איך האב געפרואווט נישט צו באמערקן ווי הויך אדער ווי ווייט פון דער טיר.","66":"איך פילן עפּעס ריליווד איצט, אָבער איך ויסמיידן אפילו פאָרן דורך מעקסיקא סטריט.","67":"איבערזעצער ס הערות","68":"1. די ציטירן איז ארויס אין ענגליש אין די שפּאַניש אָריגינעל.","69":"2. די נאַשאַנאַל ביבליאָטעק פון ארגענטינע געפינט זיך אויף מעקסיקא סטריט (קאַלע מעקסיקא) אין בוענאס איירעס."}