{"0":"Awọn ila ni nọmba ailopin ti awọn aaye;","1":"ofurufu ohun ailopin nọmba ti ila;","2":"ṣe iwọn nọmba ailopin ti awọn ọkọ ofurufu,","3":"hypervolumes ailopin nọmba ti awọn iwọn didun…","4":"Rara, eyi, geometrico diẹ sii, dajudaju kii ṣe ọna ti o dara julọ lati bẹrẹ itan mi.","5":"Imudaniloju otitọ itan ikọja kan jẹ apejọ itan-itan bayi; temi, tilẹ, jẹ otitọ.","6":"Mo n gbe nikan, ni a kẹrin-pakà iyẹwu on Calle Belgrano.","7":"Nírọ̀lẹ́ ọjọ́ kan ní oṣù mélòó kan sẹ́yìn, mo gbọ́ tí wọ́n kan ilẹ̀kùn kan.","8":"Mo ṣí i ati ni rin ẹnikan ti mo ti ko pade ṣaaju ki o to.","9":"O jẹ ọkunrin ti o ga, ti awọn ẹya ti ko ni iyatọ.","10":"Myopia mi boya jẹ ki n ri i ni ọna yẹn.","11":"Ohun gbogbo nipa rẹ sọ ti osi ooto.","12":"Ó wọ aṣọ eérú, ó sì gbé valise ewú kan.","13":"Mo mọ̀ pé ọmọ ilẹ̀ òkèèrè ni.","14":"Ni akọkọ Mo ro pe o jẹ arugbo;","15":"Lẹ́yìn náà, mo ṣàkíyèsí pé ohun tí ó ṣì mí lọ́nà ni irun rẹ̀ fọnka, bílíndì funfun tí ó fẹ́rẹ̀ẹ́ jẹ́, bí ti Scandinavian kan.","16":"Ni akoko ti ibaraẹnisọrọ wa, eyiti kii yoo gba to ju wakati kan lọ, Mo kọ pe o wa lati Orkneys.","17":"Mo fi ijoko rẹ han fun u. Ọkunrin naa duro diẹ diẹ ṣaaju ki o to sọrọ.","18":"O si jade a melancholy air, bi mo ti ṣe ni bayi.","19":"Ó sọ fún mi pé: “Mo ta Bíbélì.","20":"Kii ṣe laisi pedantry Mo dahun:","21":"“Ninu ile yii ọpọlọpọ awọn Bibeli Gẹẹsi wa, pẹlu ti John Wyclif, akọkọ gbogbo. Mo tun ni Cypriano de Valera's, Luther's - eyiti, gẹgẹbi iwe-iwe kan, jẹ eyiti o buru julọ ninu ọpọlọpọ - ati ẹda Vulgate ni Latin. Gẹ́gẹ́ bí o ti lè rí i, kì í ṣe Bíbélì tí mo nílò rẹ̀.”","22":"Lẹ́yìn ìdákẹ́jẹ́ẹ́ díẹ̀, ó fèsì pé: “Kì í ṣe Bíbélì nìkan ni mò ń tà. Mo le fi iwe mimọ kan han ọ ti o le nifẹ si ọ. Mo ti ra ni ẹkun odi Bikanir.","23":"O si ṣí valise rẹ ati ki o gbe awọn iwe lori tabili. O jẹ iwọn didun octavo asọ ti o ti kọja nipasẹ ọpọlọpọ awọn ọwọ. Mo wo iwe naa; awọn oniwe-airotẹlẹ heft yà mi. Lori ọpa ẹhin ni a tẹ Iwe Mimọ ati labẹ Bombay yẹn.","24":"“Lati ọrundun kọkandinlogun Emi yoo ṣe eewu,” Mo ṣakiyesi.","25":"“Emi ko mọ. Emi ko mọ rara, ”ni idahun naa.","26":"Mo ṣi i laileto. Awọn kikọ wà unfamiliar. Àwọn ojú ewé náà, tí wọ́n dà bí ẹni tí wọ́n wọ̀ tí wọ́n sì fi bẹ́ẹ̀ lọ́nà tí kò dára, ni wọ́n tẹ̀ sínú òpó méjì bí Bíbélì. Awọn ọrọ ti a cramped ati idayatọ ni versicles. Ni igun oke ti oju-iwe kọọkan ni awọn nọmba ara Arabia. O gba akiyesi mi pe oju-iwe ti o ni nọmba paapaa jẹ, jẹ ki a sọ, nọmba 40,514 ati oju-iwe ti o ni nọmba ti o tẹle 999. Mo yi oju-iwe naa pada; ewé náà ní nọ́ńbà oni-nọmba mẹ́jọ. Àpèjúwe kékeré kan tún wà tí wọ́n tẹ̀ jáde, bí àwọn tó wà nínú àwọn ìwé atúmọ̀ èdè: ìdákọ̀ró tí wọ́n fi kọ̀bẹ̀ àti yíǹkì ya, bí ẹni pé ọwọ́ ọmọdé tí kò mọṣẹ́ rẹ̀ ni.","27":"Nigba naa ni alejò naa sọ fun mi pe:","28":"\"Ṣe iwadi oju-iwe naa daradara. Iwọ kii yoo ri i mọ. ”","29":"Ihalẹ kan wa ninu ohun ti o sọ, ṣugbọn kii ṣe ninu ohun rẹ.","30":"Mo ṣe akiyesi oju-iwe naa ati tiipa iwọn didun. Mo tun ṣii lẹsẹkẹsẹ.","31":"Ni asan ni mo wa nọmba ti oran, oju-iwe lẹhin oju-iwe. Láti fi àìfararọ mi pamọ, mo sọ fún un pé:","32":"\"Eyi jẹ ẹya ti Iwe Mimọ ni diẹ ninu awọn ede Hindustani, abi?\"","33":"Ó dáhùn pé, “Rárá o.","34":"Lẹ́yìn náà, ó sọ̀rọ̀ bí ẹni pé ó fi àṣírí lé mi lọ́wọ́:","35":"“Mo gba iwe naa ni ilu kekere kan ni pẹtẹlẹ fun awọn rupee diẹ ati Bibeli kan. Olori rẹ ko mọ bi a ṣe le ka. Mo fura pe o rii Iwe Awọn Iwe bi amulet. O si jẹ ti awọn ni asuwon ti castle; eniyan ko ni anfani lati tẹ lori ojiji rẹ laisi ibajẹ. O sọ fun mi pe iwe rẹ ni a npe ni Iwe Iyanrin nitori pe iwe tabi iyanrin ko ni ibẹrẹ tabi opin.\"","36":"O daba Mo gbiyanju wiwa oju-iwe akọkọ.","37":"Mo gbe ọwọ osi mi si ori ideri mo si ṣi iwe naa pẹlu atanpako ati ika iwaju mi ti o fẹrẹ kan. Gbogbo igbiyanju mi ko wulo: ọpọlọpọ awọn oju-iwe nigbagbogbo wa laarin ideri ati ọwọ mi. O dabi ẹnipe awọn oju-iwe naa ti jade lati inu iwe naa.","38":"\"Bayi wa oju-iwe ti o kẹhin.\"","39":"Lẹẹkansi Mo kuna; Mo nikan ṣakoso lati tammer ni ohun ti kii ṣe ti ara mi:","40":"\"Eyi ko le jẹ.\"","41":"Nígbà gbogbo ní ohùn rírẹlẹ̀, olùtajà Bibeli sọ pé:","42":"“Ko le jẹ, sibẹsibẹ o jẹ. Nọmba awọn oju-iwe ninu iwe yii jẹ ailopin gangan. Ko si oju-iwe ni akọkọ; kò kẹhin. Emi ko mọ idi ti wọn fi ṣe nọmba ni ọna lainidii yii. Boya o jẹ lati ṣafihan pe jara ailopin pẹlu nọmba eyikeyi. ”","43":"Nigbamii, bi ẹnipe o nro ni ariwo:","44":"“Ti aaye ba jẹ ailopin, a ko wa ni aaye kan pato ni aaye. Ti akoko ba jẹ ailopin, a ko si ni aaye kan pato ni akoko. ”","45":"Awọn arosọ rẹ binu mi. Mo beere lọwọ rẹ pe:","46":"“Okunrin ẹlẹsin ni, àbí?”","47":"\"Bẹẹni, Mo jẹ Presbyterian. Ẹ̀rí ọkàn mi mọ́. Ó dá mi lójú pé n kò tan ọmọ ìbílẹ̀ náà jẹ nígbà tí mo fún un ní Ọ̀rọ̀ Olúwa ní pàṣípààrọ̀ ìwé àsọyé rẹ̀.”","48":"Mo fi dá a lójú pé kò sí ìdí tó fi lè fi ara rẹ̀ bú, mo sì béèrè lọ́wọ́ rẹ̀ bóyá ó kàn ń gba àwọn ilẹ̀ wọ̀nyí kọjá. Ó fèsì pé òun ń ronú láti pa dà sí ìlú ìbílẹ̀ òun láàárín ọjọ́ mélòó kan. O jẹ nigbana ni Mo kọ pe o jẹ Scotch, lati Orkney Isles. Mo sọ fun u pe Mo ni ifẹ pataki fun Ilu Scotland nitori ifẹ mi ti Stevenson ati Hume.","49":"\"Ati ti Robbie Burns,\" o ṣe atunṣe.","50":"Lakoko ti a sọrọ, Mo tẹsiwaju lati ṣawari iwe ailopin naa. Pẹlu aibikita eke Mo beere lọwọ rẹ:","51":"\"Ṣe o pinnu lati funni ni apẹrẹ iyanilenu yii si Ile ọnọ Ilu Gẹẹsi?”","52":"“Rara. Mo fi fun ọ,” o sọ, o si funni ni idiyele giga.","53":"Mo dahun, ni gbogbo otitọ, pe idiyele ti ga ju fun mi ati pe Mo wa ninu ero. Lẹhin iṣẹju diẹ Mo ti wa pẹlu eto kan.","54":"\"Mo daba iṣowo kan,\" Mo sọ. “O gba iwọn didun yii fun awọn rupees diẹ ati Iwe Mimọ; Mo fun ọ ni awọn owo ifẹhinti mi, eyiti o ṣẹṣẹ san mi, ati Bibeli Wyclif ni awọn lẹta gotik. Mo ti jogun rẹ lati ọdọ awọn obi mi.\"","55":"\"Wyclif lẹta dudu!\" ó kùn.","56":"Mo lọ si yara yara mi ati pe Mo mu owo ati iwe pada. Ó yí àwọn ojú ìwé náà, ó sì kẹ́kọ̀ọ́ ìdìpọ̀ pẹ̀lú ìtara bibliophile kan.","57":"\"O jẹ adehun,\" o sọ.","58":"Ó yà mí lẹ́nu pé kò jáwọ́. Lẹ́yìn náà ni mo mọ̀ pé ó wọ ilé mi pẹ̀lú èrò láti ta ìwé náà. O ko ka awọn owo; ó kó wọn lọ.","59":"A soro nipa India, awọn Orkneys ati awọn Norwegian jarls ti o ti ṣe akoso wọn. Oru ti ṣubu nipasẹ akoko ti o ti lọ. N kò rí i mọ́, bẹ́ẹ̀ ni n kò mọ orúkọ rẹ̀.","60":"Mo ronú pé kí n pa Ìwé Iyanrìn mọ́ sí àyè tí kò sí nínú Bíbélì Wyclif. Ni ipari Mo ti yọ kuro lati tọju rẹ lẹhin ọpọlọpọ awọn ipele aiṣedeede ti Ẹgbẹẹgbẹrun ati Oru Kan. Mo sùn, mi ò sì lè sùn. Ni ayika mẹta tabi mẹrin ni owurọ Mo ti tan ina. Mo wa iwe ti ko ṣee ṣe ati yi awọn oju-iwe rẹ pada. Ninu ọkan ninu wọn Mo rii ti a tẹ iboju kan. Ni igun oju-iwe naa ni nọmba kan - Emi ko ranti eyiti mọ - ti o dide si agbara kẹsan.","61":"Emi ko fi ohun-ini mi han fun ẹnikan. Lodi si ayọ ti nini iwe naa dagba iberu pe wọn yoo ji, ati lẹhinna ifura pe kii ṣe ailopin nitootọ. Mejeji awọn aibalẹ wọnyi buru si misanthropy ti o ti pẹ to ti tẹlẹ.","62":"Mo ni awọn ọrẹ diẹ ti o wa laaye; Mo duro ri wọn. Elewon ti Iwe, Mo ti fere ko kuro ni ile. Mo ṣe ayẹwo ọpa ẹhin ti o wọ ati ideri pẹlu gilaasi ti o ga, ati pe Mo dinku iṣeeṣe ti iru ohun-ọṣọ kan. Mo ti ri pe awọn apejuwe kekere ti wa ni aaye ẹgbẹrun meji awọn oju-iwe yato si ọkan si ekeji. Mo ṣe akiyesi wọn ni isalẹ ninu iwe akiyesi alfabeti kekere kan, eyiti ko gba akoko pupọ lati kun. Wọn ko tun ṣe. Ni alẹ, ni awọn aaye arin ti o ṣọwọn insomnia fa idaduro rẹ duro, Mo nireti iwe naa.","63":"Ooru ti n bọ si opin ati pe Mo rii pe iwe naa jẹ ohun ibanilẹru. Ko si itunu ninu ero pe ko si ohun ibanilẹru diẹ ni Emi, ẹniti o fi oju fiyesi iwe naa ti o si fi ọwọ kan awọn ika ọwọ mẹwa. Mo ro pe iwe naa jẹ ohun alaburuku kan, ohun ti o buruju ti o nparọsọ ti o si ba otitọ jẹ.","64":"Mo ro ti ina, sugbon mo bẹru wipe sisun ti ohun ailopin iwe yoo jẹ gẹgẹ bi awọn ailopin ati ki o pa awọn aye pẹlu èéfín.","65":"Mo ranti pe mo ti ka pe ibi ti o dara julọ lati tọju ewe kan wa ni igbo kan. Kí n tó fẹ̀yìn tì lẹ́nu iṣẹ́, mo ṣiṣẹ́ ní Ilé Ìkówèésí ti Orílẹ̀-Èdè, èyí tí ó ní ẹ̀ẹ́dẹ́gbẹ̀rún mẹ́sàn-án ìwé; Mo mọ pe si ọtun ti awọn ibebe a te pẹtẹẹsì sokale si awọn ipilẹ ile, ibi ti awọn iwe iroyin ati awọn maapu ti wa ni fipamọ. Mo lo anfani ti aibikita awọn ile-ikawe fun iṣẹju kan lati padanu Iwe Iyanrin ni ọkan ninu awọn selifu ọririn. Mo gbiyanju lati ma ṣe akiyesi bi o ṣe ga tabi bi o ti jina si ẹnu-ọna.","66":"Ara mi balẹ diẹ ni bayi, ṣugbọn emi yago fun paapaa lati kọja nipasẹ opopona Mexico.","67":"Awọn akọsilẹ onitumọ","68":"1. Awọn agbasọ han ni English ni Spanish atilẹba.","69":"2. Ile-ikawe Orilẹ-ede ti Argentina wa ni opopona Mexico (ti a pe ni México) ni Buenos Aires."}