{
    "0": "線由無數個點組成；",
    "1": "平面無數條線；",
    "2": "體積無限多的平面，",
    "3": "hypervolumes 無限數量的體積......",
    "4": "不，這個，這個更多的幾何學，絕對不是開始我的故事的最佳方式。",
    "5": "確認奇幻故事的真實性現在已成為講故事的慣例；不過，我的看法是正確的。",
    "6": "我一個人住，住在貝爾格拉諾街四樓的公寓裡。",
    "7": "幾個月前的一個晚上，我聽到敲門聲。",
    "8": "我打開它，走進來一個我以前從未見過的人。",
    "9": "他是個高大的男人，五官模糊。",
    "10": "也許是我的近視讓我這樣看他。",
    "11": "他的一切都表明了一種誠實的貧窮。",
    "12": "他身穿灰色衣服，提著一個灰色手提箱。",
    "13": "我立刻感覺到他是個外國人。",
    "14": "起初我以為他是個老人；",
    "15": "後來我注意到，誤導我的是他稀疏的頭髮，一頭近乎白色的金發，就像斯堪的納維亞人一樣。",
    "16": "在我們持續不超過一個小時的談話過程中，我了解到他來自奧克尼群島。",
    "17": "我給他看了他的座位。男人頓了頓，才開口。",
    "18": "他散發著憂鬱的氣息，我現在也是。",
    "19": "“我賣聖經，”他告訴我。",
    "20": "我不無迂腐地回答：",
    "21": "“在這所房子裡有幾本英文聖經，其中第一本是約翰·威克利夫 (John Wyclif) 的。我還有西普里亞諾·德瓦萊拉 (Cypriano de Valera) 和路德 (Luther) 的著作——作為文學作品，這是最糟糕的一部——以及拉丁文的武加大譯本。如你所見，我需要的不是聖經。”",
    "22": "短暫的沉默後，他回答說：“我不只賣聖經。我可以給你看一本你可能感興趣的聖書。我是在比卡尼爾郊區買的。”",
    "23": "他打開手提箱，把書放在桌上。這是一本精裝的八開本，無疑已經經過許多人之手。我檢查了這本書；它出乎意料的重量讓我感到驚訝。書脊上印著《聖經》，下面印著《孟買》。",
    "24": "“從 19 世紀開始，我敢冒險，”我說。",
    "25": "“我不知道。我從來不知道，”是回應。",
    "26": "我隨意打開它。角色很陌生。這些頁面在我看來已經破舊而且印刷質量很差，像聖經一樣分兩欄印刷。文本是局促的，並以詩句形式排列。每頁的上角都有阿拉伯數字。引起我注意的是偶數頁上的數字，比方說，40,514 和 999 之後的奇數頁。背頁上有一個八位數字。還印了一幅小插圖，就像字典裡的那些：用鋼筆和墨水畫的錨，就像是出自孩子不熟練的手。",
    "27": "就在這時，陌生人告訴我：",
    "28": "“好好研究這一頁。你再也見不到了。”",
    "29": "他的話裡有威脅，但聲音裡沒有。",
    "30": "我記下了頁面並關閉了音量。我立即重新打開它。",
    "31": "我一頁一頁地尋找錨的身影，但沒有找到。為了掩飾我的不安，我對他說：",
    "32": "“這是一些印度斯坦語版本的經文，對吧？”",
    "33": "“不，”他回答說。",
    "34": "然後他壓低聲音，像是在託付我一個秘密：",
    "35": "“我在平原上的一個小鎮上用幾盧比和一本聖經買了這本書。它的主人不識字。我懷疑他把天書當成了護身符。他屬於最低種姓；人們無法在沒有污染的情況下踩到他的影子。他告訴我，他的書叫做《沙之書》，因為書和沙子都沒有開始，也沒有結束。”",
    "36": "他建議我試著找到第一頁。",
    "37": "我把左手放在封面上，拇指和食指幾乎要碰到一起打開了書。我所有的努力都是徒勞的：封面和我的手之間總是隔著好幾頁。就好像書頁從書裡冒出來一樣。",
    "38": "“現在搜索最後一頁。”",
    "39": "我又失敗了；我只能用不是我自己的聲音結結巴巴地說：",
    "40": "“這不可能。”",
    "41": "賣聖經的人總是低聲說：",
    "42": "“不可能，但確實如此。這本書的頁數完全是無限的。無頁為第一；沒有最後一個。我不知道為什麼以這種任意方式對它們進行編號。也許這是為了證明無限系列包括任何數字。”",
    "43": "隨後，他彷彿在自言自語地自言自語：",
    "44": "“如果空間是無限的，我們就不在空間中的特定點。如果時間是無限的，那麼我們就沒有特定的時間點。”",
    "45": "他的想法激怒了我。我問他（過去式：",
    "46": "“你是一個虔誠的人，不是嗎？”",
    "47": "“是的，我是長老會。我問心無愧。當我用主的話語來換取他的惡魔之書時，我確信我沒有欺騙當地人。”",
    "48": "我向他保證他沒有理由責備自己，我問他是否只是路過這些土地。他回答說，他正考慮過幾天回國。那時我才知道他是來自奧克尼群島的蘇格蘭人。我告訴他，我對蘇格蘭情有獨鍾，因為我喜歡史蒂文森和休謨。",
    "49": "“還有羅比伯恩斯，”他糾正道。",
    "50": "在我們談話的同時，我繼續探索這本無限之書。我假裝冷漠地問他：",
    "51": "“你打算把這個奇怪的標本獻給大英博物館嗎？”",
    "52": "“不。我給你，”他說，並開出了高價。",
    "53": "我老實說，這個價格對我來說太高了，我還在考慮。幾分鐘後，我想出了一個計劃。",
    "54": "“我提議交易，”我說。 “你用幾盧比和聖經得到了這本書；我向你提供我剛剛收到的退休基金，以及哥特體字體的威克利夫聖經。我從父母那裡繼承了它。”",
    "55": "“黑字威克利夫！”他低聲說。",
    "56": "我回到我的臥室，拿回了錢和書。他翻著書頁，以愛書者的熱情研究裝幀。",
    "57": "“這是一筆交易，”他說。",
    "58": "我很驚訝他沒有討價還價。後來我才知道他進我家是為了賣書。他沒有數帳單；他把它們收起來了。",
    "59": "我們聊起了印度、奧克尼群島和統治過它們的挪威領主。他離開的時候夜幕降臨了。我再也沒有見過他，也不知道他的名字。",
    "60": "我想把《沙之書》放在威克利夫聖經遺失後留下的空間裡。最後我選擇把它藏在幾本畸形的《千零一夜》後面。我去睡覺了，睡不著。凌晨三四點左右，我打開了燈。我尋找那本不可能的書，翻了一頁。我看到其中一張印有面具。頁面的一角有一個數字——我不記得是哪個了——它被提高到九次方。",
    "61": "我沒有向任何人展示我的寶藏。擁有這本書的喜悅與它會被盜的恐懼相提並論，後來又懷疑它不是真正無限的。這兩種擔憂都加劇了我已經存在已久的厭世情緒。",
    "62": "我還活著的朋友寥寥無幾；我不再見他們了。本書的囚徒，我幾乎從未離開過這所房子。我用放大鏡檢查了磨損的書脊和封面，並排除了某種技巧的可能性。我發現這些小插圖一頁一頁地間隔兩千頁。我把它們記在一個按字母順序排列的小筆記本上，很快就可以填滿。他們從不重複。晚上，在極少的失眠停止的時間裡，我夢見了這本書。",
    "63": "夏天快結束了，我意識到這本書太可怕了。想到我也同樣可怕，我用眼睛看到了這本書，用十個釘了釘子的手指觸摸了它，這並沒有讓我感到安慰。我覺得這本書是一個噩夢般的東西，是一種誹謗和妥協現實的下流之物。",
    "64": "我想到了火，但我擔心一本無窮無盡的書的燃燒會同樣無窮無盡，用濃煙窒息地球。",
    "65": "我記得曾讀到過，最好的藏葉地點是森林。退休前我在國家圖書館工作，那裡收藏了九十萬本書；我知道在大廳的右邊有一個彎曲的樓梯向下延伸到地下室，那裡存放著報紙和地圖。我趁著圖書管理員一時不注意，把沙之書丟在了一個潮濕的書架上。我盡量不注意離門有多高或多遠。",
    "66": "我現在感到有些寬慰，但我什至避免經過墨西哥街。",
    "67": "譯者註",
    "68": "1. 引用以英文出現在西班牙文原文中。",
    "69": "2. 阿根廷國家圖書館位於布宜諾斯艾利斯的墨西哥街 (calle México)。"
}