{"0":"线由无数个点组成；","1":"平面无数条线；","2":"体积无限多的平面，","3":"hypervolumes 无限数量的体积……","4":"不，这个，这个更多的几何学，绝对不是开始我的故事的最佳方式。","5":"确认奇幻故事的真实性现在已成为讲故事的惯例；不过，我的看法是正确的。","6":"我一个人住，住在贝尔格拉诺街四楼的公寓里。","7":"几个月前的一个晚上，我听到敲门声。","8":"我打开它，走进来一个我以前从未见过的人。","9":"他是个高大的男人，五官模糊。","10":"也许是我的近视让我这样看他。","11":"他的一切都表明了一种诚实的贫穷。","12":"他身穿灰色衣服，提着一个灰色手提箱。","13":"我立刻感觉到他是个外国人。","14":"起初我以为他是个老人；","15":"后来我注意到，误导我的是他稀疏的头发，一头近乎白色的金发，就像斯堪的纳维亚人一样。","16":"在我们持续不超过一个小时的谈话过程中，我了解到他来自奥克尼群岛。","17":"我给他看了他的座位。男人顿了顿，才开口。","18":"他散发着忧郁的气息，我现在也是。","19":"“我卖圣经，”他告诉我。","20":"我不无迂腐地回答：","21":"“在这所房子里有几本英文圣经，其中第一本是约翰·威克利夫 (John Wyclif) 的。我还有西普里亚诺·德瓦莱拉 (Cypriano de Valera) 和路德 (Luther) 的著作——作为文学作品，这是最糟糕的一部——以及拉丁文的武加大译本。如你所见，我需要的不是圣经。”","22":"短暂的沉默后，他回答说：“我不只卖圣经。我可以给你看一本你可能感兴趣的圣书。我是在比卡尼尔郊区买的。”","23":"他打开手提箱，把书放在桌上。这是一本精装的八开本，无疑已经经过许多人之手。我检查了这本书；它出乎意料的重量让我感到惊讶。书脊上印着《圣经》，下面印着《孟买》。","24":"“从 19 世纪开始，我敢冒险，”我说。","25":"“我不知道。我从来不知道，”是回应。","26":"我随意打开它。角色很陌生。这些页面在我看来已经破旧而且印刷质量很差，像圣经一样分两栏印刷。文本是局促的，并以诗句形式排列。每页的上角都有阿拉伯数字。引起我注意的是偶数页上的数字，比方说，40,514 和 999 之后的奇数页。背页上有一个八位数字。还印了一幅小插图，就像字典里的那些：用钢笔和墨水画的锚，就像是出自孩子不熟练的手。","27":"就在这时，陌生人告诉我：","28":"“好好研究这一页。你再也见不到了。”","29":"他的话里有威胁，但声音里没有。","30":"我记下了页面并关闭了音量。我立即重新打开它。","31":"我一页一页地寻找锚的身影，但没有找到。为了掩饰我的不安，我对他说：","32":"“这是一些印度斯坦语版本的经文，对吧？”","33":"“不，”他回答说。","34":"然后他压低声音，像是在托付我一个秘密：","35":"“我在平原上的一个小镇上用几卢比和一本圣经买了这本书。它的主人不识字。我怀疑他把天书当成了护身符。他属于最低种姓；人们无法在没有污染的情况下踩到他的影子。他告诉我，他的书叫做《沙之书》，因为书和沙子都没有开始，也没有结束。”","36":"他建议我试着找到第一页。","37":"我把左手放在封面上，拇指和食指几乎要碰到一起打开了书。我所有的努力都是徒劳的：封面和我的手之间总是隔着好几页。就好像书页从书里冒出来一样。","38":"“现在搜索最后一页。”","39":"我又失败了；我只能用不是我自己的声音结结巴巴地说：","40":"“这不可能。”","41":"卖圣经的人总是低声说：","42":"“不可能，但确实如此。这本书的页数完全是无限的。无页为第一；没有最后一个。我不知道为什么以这种任意方式对它们进行编号。也许这是为了证明无限系列包括任何数字。”","43":"随后，他仿佛在自言自语地自言自语：","44":"“如果空间是无限的，我们就不在空间中的特定点。如果时间是无限的，那么我们就没有特定的时间点。”","45":"他的想法激怒了我。我问他（过去式：","46":"“你是一个虔诚的人，不是吗？”","47":"“是的，我是长老会。我问心无愧。当我用主的话语来换取他的恶魔之书时，我确信我没有欺骗当地人。”","48":"我向他保证他没有理由责备自己，我问他是否只是路过这些土地。他回答说，他正考虑过几天回国。那时我才知道他是来自奥克尼群岛的苏格兰人。我告诉他，我对苏格兰情有独钟，因为我喜欢史蒂文森和休谟。","49":"“还有罗比伯恩斯，”他纠正道。","50":"在我们谈话的同时，我继续探索这本无限之书。我假装冷漠地问他：","51":"“你打算把这个奇怪的标本献给大英博物馆吗？”","52":"“不。我给你，”他说，并开出了高价。","53":"我老实说，这个价格对我来说太高了，我还在考虑。几分钟后，我想出了一个计划。","54":"“我提议交易，”我说。 “你用几卢比和圣经得到了这本书；我向你提供我刚刚收到的退休基金，以及哥特体字体的威克利夫圣经。我从父母那里继承了它。”","55":"“黑字威克利夫！”他低声说。","56":"我回到我的卧室，拿回了钱和书。他翻着书页，以爱书者的热情研究装帧。","57":"“这是一笔交易，”他说。","58":"我很惊讶他没有讨价还价。后来我才知道他进我家是为了卖书。他没有数帐单；他把它们收起来了。","59":"我们聊起了印度、奥克尼群岛和统治过它们的挪威领主。他离开的时候夜幕降临了。我再也没有见过他，也不知道他的名字。","60":"我想把《沙之书》放在威克利夫圣经遗失后留下的空间里。最后我选择把它藏在几本畸形的《千零一夜》后面。我去睡觉了，睡不着。凌晨三四点左右，我打开了灯。我寻找那本不可能的书，翻了一页。我看到其中一张印有面具。页面的一角有一个数字——我不记得是哪个了——它被提高到九次方。","61":"我没有向任何人展示我的宝藏。拥有这本书的喜悦与它会被盗的恐惧相提并论，后来又怀疑它不是真正无限的。这两种担忧都加剧了我已经存在已久的厌世情绪。","62":"我还活着的朋友寥寥无几；我不再见他们了。本书的囚徒，我几乎从未离开过这所房子。我用放大镜检查了磨损的书脊和封面，并排除了某种技巧的可能性。我发现这些小插图一页一页地间隔两千页。我把它们记在一个按字母顺序排列的小笔记本上，很快就可以填满。他们从不重复。晚上，在极少的失眠停止的时间里，我梦见了这本书。","63":"夏天快结束了，我意识到这本书太可怕了。想到我也同样可怕，我用眼睛看到了这本书，用十个钉了钉子的手指触摸了它，这并没有让我感到安慰。我觉得这本书是一个噩梦般的东西，是一种诽谤和妥协现实的下流之物。","64":"我想到了火，但我担心一本无穷无尽的书的燃烧会同样无穷无尽，用浓烟窒息地球。","65":"我记得曾读到过，最好的藏叶地点是森林。退休前我在国家图书馆工作，那里收藏了九十万本书；我知道在大厅的右边有一个弯曲的楼梯向下延伸到地下室，那里存放着报纸和地图。我趁着图书管理员一时不注意，把沙之书丢在了一个潮湿的书架上。我尽量不注意离门有多高或多远。","66":"我现在感到有些宽慰，但我什至避免经过墨西哥街。","67":"译者注","68":"1. 引用以英文出现在西班牙文原文中。","69":"2. 阿根廷国家图书馆位于布宜诺斯艾利斯的墨西哥街 (calle México)。"}