{"0":"Imigqa iqukethe inani elingapheli lamaphoyinti;","1":"indiza inombolo engapheli yemigqa;","2":"ivolumu inombolo engapheli yezindiza,","3":"i-hypervolumes inani elingapheli lamavolumu...","4":"Cha, lokhu, le geometrico eyengeziwe, akuyona indlela engcono kakhulu yokuqala indaba yami.","5":"Ukuqinisekisa iqiniso lenganekwane emnandi manje sekuwumhlangano wokuxoxa indaba; eyami, nokho, iyiqiniso.","6":"Ngihlala ngedwa, efulethini lesitezi sesine eCalle Belgrano.","7":"Ngobunye ubusuku ezinyangeni ezimbalwa ezedlule, ngezwa umuntu engqongqoza emnyango.","8":"Ngavula kwangena umuntu engangingakaze ngimbone.","9":"Wayeyindoda ende, enezici ezingacacile.","10":"I-myopia yami mhlawumbe ingenze ngambona ngaleyo ndlela.","11":"Konke ngaye kwakukhuluma ngobumpofu obuqotho.","12":"Wayegqoke okumpunga futhi ephethe i-valise empunga.","13":"Ngokushesha ngezwa ukuthi ungowezizwe.","14":"Ekuqaleni ngacabanga ukuthi uyikhehla;","15":"kamuva ngaphawula ukuthi okwakungidukisa kwakuyizinwele zakhe ezingatheni, ezicishe zibe mhlophe ezimhlophe, njengezomuntu waseScandinavia.","16":"Phakathi nengxoxo yethu, eyayingeke ithathe isikhathi esingaphezu kwehora, ngathola ukuthi wayedabuka e-Orkneys.","17":"Ngimkhombise isihlalo sakhe. Yathula isikhashana indoda ngaphambi kokuba ikhulume.","18":"Wakhipha umoya opholile, njengoba ngenza manje.","19":"Wathi kimi: “Ngidayisa amaBhayibheli.","20":"Ngaphandle kokuhamba ngezinyawo ngiphendule:","21":"“Kule ndlu kunamaBhayibheli esiNgisi amaningana, kuhlanganise nelikaJohn Wyclif, elokuqala kuwo wonke. Futhi nginekaCypriano de Valera, ekaLuther—okuyinto, njengengxenye yencwadi, eyimbi kakhulu—kanye nekhophi ye-Vulgate yesiLatini. Njengoba ubona, akuwona amaBhayibheli engiwadingayo.”","22":"Ngemva kokuthula isikhashana waphendula: “Angiwathengisi amaBhayibheli kuphela. Ngingakubonisa incwadi engcwele ongayithakasela. Ngiyithole emaphethelweni eBikanir.”","23":"Wavula i-valise yakhe wabeka incwadi phezu kwetafula. Kwakuyivolumu ye-octavo eboshwe ngendwangu ngokungangabazeki eyayidlule ezandleni eziningi. Ngayihlola incwadi; ukuvuka kwayo engangingakulindele kwangimangaza. Emgogodleni kwakunyatheliswe i-Holy Writ nangaphansi kwaleyo Bombay.","24":"“Kusukela ngekhulu leshumi nesishiyagalolunye ngangiyingozi,” ngiphawula.","25":"“Angazi. Angikaze ngazi,” kwaba impendulo.","26":"Ngiyivule nomaphi. Abalingiswa bebengajwayelekile. Amakhasi, engangibonakala egugile futhi engesezingeni eliphansi lokubhala, ayenyatheliswa ngamakholomu amabili njengeBhayibheli. Umbhalo wawuminyene futhi uhlelwe ngamavesi. Ekhoneni eliphezulu lekhasi ngalinye kwakunezinombolo zesi-Arabhu. Kwangidonsa amehlo ukuthi ikhasi elinezinombolo ezilinganayo linezinombolo, ake sithi, 40,514 kanye nekhasi elinezinombolo ezingavamile elilandela 999. Ngalivula ikhasi; ingxenye engaphandle yayinezinombolo eziyisishiyagalombili. Kwanyatheliswa nomfanekiso omncane, njengalezo ezisezichazamazwini: ihange elidwetshwe ngepeni noyinki, njengokungathi ngesandla esingafundile somntwana.","27":"Kungaleso sikhathi lapho owangitshela khona ukuthi:","28":"“Litadishe kahle leli khasi. Ngeke uphinde ukubone.”","29":"Kwakunosongo kulokho ayekusho, kodwa hhayi ezwini lakhe.","30":"Ngaliqaphela leli khasi futhi ngavala ivolumu. Ngaphinde ngavula ngokushesha.","31":"Ngaze ngacinga umfanekiso wehange, ikhasi nekhasi. Ukufihla ukungaphatheki kahle kwami, ngathi kuye:","32":"“Lena inguqulo yombhalo ngolimi oluthile lwesiHindustani, akunjalo?”","33":"“Cha,” ephendula.","34":"Wabe ehlisa izwi sengathi ungiphathisa imfihlo:","35":"“Le ncwadi ngayithola edolobheni elincane elisemathafeni ngama-rupees ambalwa neBhayibheli. Umnikazi wayo wayengazi ukufunda. Ngiyasola ukuthi wayebona iNcwadi Yezincwadi njengesigqizo. Wayengowesigaba esiphansi; abantu abakwazanga ukunyathela ethunzini lakhe ngaphandle kokungcola. Wangitshela ukuthi incwadi yakhe ibizwa ngokuthi Incwadi Yesihlabathi ngoba incwadi noma isihlabathi asinaso isiqalo noma isiphetho.”","36":"Wasikisela ukuthi ngizame ukuthola ikhasi lokuqala.","37":"Ngabeka isandla sami sobunxele phezu kwesembozo futhi ngavula incwadi cishe isithupha nomunwe wami wangaphambili. Yonke imizamo yami yayingenamsebenzi: amakhasi amaningana ahlala elele phakathi kwesembozo nesandla sami. Kwaba sengathi amakhasi ahluma phakathi kwencwadi.","38":"\"Manje sesha ikhasi lokugcina.\"","39":"Ngaphinda ngehluleka; Ngikwazile ukungingiza nje ngezwi elingelona elami:","40":"\"Lokhu angeke kwenzeke.\"","41":"Ngaso sonke isikhathi ngezwi eliphansi, umthengisi weBhayibheli wathi:","42":"“Ngeke kwenzeke, nokho kunjalo. Inombolo yamakhasi kule ncwadi ayinamkhawulo. Alikho ikhasi lokuqala; akukho okokugcina. Angazi ukuthi kungani bebalwa ngale ndlela ngokungafanele. Mhlawumbe ukukhombisa ukuthi uchungechunge olungapheli luhlanganisa noma iyiphi inombolo. \"","43":"Kamuva, njengokungathi wayecabanga ngokuzwakalayo:","44":"“Uma isikhala singapheli, akukho ndawo esikhaleni esikuyo. Uma isikhathi singapheli, asikho isikhathi esithile.”","45":"Imicabango yakhe yayingicasula. Ngambuza:","46":"“Uyindoda yenkolo, akunjalo?”","47":"“Yebo, ngiyiPresbyterian. Unembeza wami umsulwa. Ngiyaqiniseka ukuthi angizange ngikhohlise lo mdabu lapho ngimnika iZwi leNkosi ukuze ngithole incwadi yakhe yobudemoni.”","48":"Ngamqinisekisa ukuthi wayengenasizathu sokuzihlambalaza, futhi ngambuza ukuthi wayedlula yini kulawa mazwe. Waphendula ngokuthi ucabanga ukubuyela ezweni lakubo ezinsukwini ezimbalwa. Kungaleso sikhathi lapho ngafunda khona ukuthi wayenguScotch, wase-Orkney Isles. Ngamtshela ukuthi ngangiyithanda ngokukhethekile iScotland ngenxa yothando lwami lukaStevenson noHume.","49":"“NokaRobbie Burns,” elungisa.","50":"Ngenkathi sikhuluma, ngaqhubeka nokuhlola incwadi engapheli. Ngokunganaki okungamanga ngambuza:","51":"“Ingabe uhlose ukunikeza lo mfanekiso othakazelisayo eMnyuziyamu waseBrithani?”","52":"“Cha. Ngiyakunikeza,” esho, futhi wanikeza inani eliphakeme.","53":"Ngaphendula, ngokwethembeka, ukuthi inani laliphezulu kakhulu kimi futhi ngahlala emcabangweni. Ngemva kwemizuzu embalwa ngase ngiqhamuke necebo.","54":"“Ngiphakamisa ukuhweba,” ngisho. “Lo mqulu wawuthole ngama-rupees ambalwa kanye nemiBhalo Engcwele; Ngikunikeza izimali zami zomhlalaphansi, engisanda kukhokhwa, kanye neBhayibheli le-Wyclif elibhalwe nge-gothic. Ngalizuza kubazali bami.”","55":"“I-Wyclif enombhalo omnyama!” wabubula.","56":"Ngaya ekamelweni lami ngabuya nemali nencwadi. Waphenya amakhasi futhi wafunda okuhlanganisayo ngentshiseko yomuntu ofunda iBhayibheli.","57":"“Kuyisivumelwano,” esho.","58":"Kwangimangaza ukuthi akazange akhulume. Ngemva kwalokho ngabona ukuthi ungene endlini yami ngenhloso yokudayisa le ncwadi. Akazange azibale izikweletu; wawabeka kude.","59":"Saxoxa ngeNdiya, abakwa-Orkneys kanye nezimbiza zaseNorway ezaziwaphethe. Kwase kuhwalele ngesikhathi ehamba. Angiphindanga ngambona, negama lakhe angilazi.","60":"Ngacabanga ukugcina iNcwadi Yesihlabathi endaweni eyashiywa ukungabikho kweBhayibheli likaWyclif. Ekugcineni ngikhethe ukuyifihla ngemuva kwamavolumu amaningana angakhiwe ngendlela engalungile yeThousand and One Nights. Ngalala ubuthongo abufiki. Ngehora lesithathu noma lesine ekuseni ngakhanyisa. Ngacinga incwadi engenakwenzeka futhi ngaphenya amakhasi ayo. Kwenye yazo ngabona i-mask ephrintiwe. Ekhoneni ikhasi beliphethe inombolo - angisakhumbuli ukuthi iyiphi - eyaphakanyiswa emandleni esishiyagalolunye.","61":"Angibonisanga muntu umcebo wami. Ngokumelene nenjabulo yokuba nencwadi kwakhula ukwesaba ukuthi yayizokwebiwa, futhi kamuva kwaba nezinsolo zokuthi yayingeyona engapheli ngempela. Zombili lezi zinkathazo zibhebhethekise ukungaphatheki kahle kwami osekunesikhathi eside ngikhona.","62":"Nganginabangane abambalwa ababesaphila; Ngayeka ukubabona. Siboshwa seNcwadi, cishe angizange ngiphume endlini. Ngahlola umgogodla osugugile futhi ngemboza ngengilazi yokukhulisa, futhi ngehlisa ithuba lohlobo oluthile lobuciko. Ngathola ukuthi imifanekiso emincane yayihlukaniswe amakhasi ayizinkulungwane ezimbili ukusuka kwelinye ukuya kwelinye. Ngawabhala ebhukwini lokubhalela elincane elinezinhlamvu zamagama, okungazange kuthathe isikhathi ukugcwalisa. Abaphindanga. Ebusuku, ngezikhathi eziyindlala ukuqwasha kwahoxa, ngaphupha le ncwadi.","63":"Ihlobo lase lizophela futhi ngabona ukuthi le ncwadi yayisabekayo. Kwakungekho induduzo emcabangweni wokuthi nami ngangimubi kangako, ngabona incwadi ngamehlo futhi ngayithinta ngeminwe eyishumi ebethelwe ngezipikili. Nganginomuzwa wokuthi le ncwadi iyinto ehlasimulisayo, into eyichilo enyundela futhi ilahla iqiniso.","64":"Ngacabanga ngomlilo, kodwa ngesaba ukuthi ukushiswa kwencwadi engapheli kwakuyoba okungapheli futhi kuminyanise iplanethi ngomusi.","65":"Ngikhumbula ngifunde ukuthi indawo engcono kakhulu yokufihla iqabunga isehlathini. Ngaphambi kokuthatha umhlalaphansi ngasebenza eMtatsheni Wezincwadi Kazwelonke, owawunezincwadi eziyizinkulungwane ezingamakhulu ayisishiyagalolunye; Ngiyazi ukuthi kwesokudla sendawo yokwamukela izivakashi izitezi ezigobile zehlela egumbini elingaphansi, lapho kugcinwa khona amaphephandaba namamephu. Ngisebenzise ithuba lokunganaki kwabasebenzi bomtapo isikhashana ukuze ngilahlekelwe yiNcwadi Yesihlabathi kwelinye lamashalofu anomswakama. Ngazama ukungaboni ukuthi ukuphakama noma ukude kangakanani nomnyango.","66":"Manje ngizizwa ngikhululekile, kodwa ngiyakugwema ngisho nokudlula ku-Mexico Street.","67":"Amanothi omhumushi","68":"1. Ingcaphuno ivela ngesiNgisi koqobo lweSpanishi.","69":"2. Umtapo Wolwazi Kazwelonke wase-Argentina utholakala ku-Mexico Street (okuthiwa yi-México) e-Buenos Aires."}